<unk>	0
<s>	0
</s>	0
▁1	-0
▁이	-1
에서	-2
으로	-3
▁2	-4
▁있	-5
▁대	-6
▁그	-7
▁사	-8
이다	-9
었다	-10
▁수	-11
▁지	-12
▁20	-13
▁시	-14
▁19	-15
▁가	-16
▁기	-17
▁전	-18
▁아	-19
했다	-20
▁하	-21
▁다	-22
▁있다	-23
▁제	-24
▁일	-25
▁중	-26
▁정	-27
▁한	-28
하였	-29
▁주	-30
하는	-31
▁것	-32
▁자	-33
▁인	-34
▁경	-35
되었다	-36
▁공	-37
▁유	-38
▁위	-39
▁보	-40
▁3	-41
하고	-42
▁등	-43
▁부	-44
▁미	-45
▁조	-46
하였다	-47
▁선	-48
▁발	-49
▁동	-50
하여	-51
▁연	-52
▁모	-53
▁영	-54
▁개	-55
▁의	-56
▁마	-57
으며	-58
▁나	-59
한다	-60
▁오	-61
▁소	-62
▁구	-63
▁스	-64
에는	-65
▁고	-66
▁201	-67
▁세	-68
▁비	-69
▁도	-70
▁상	-71
▁국	-72
▁후	-73
▁서	-74
▁여	-75
▁4	-76
▁관	-77
▁때	-78
▁해	-79
00	-80
▁프	-81
▁성	-82
▁대한	-83
▁신	-84
▁있는	-85
▁(	-86
▁"	-87
▁5	-88
부터	-89
▁200	-90
▁방	-91
▁또	-92
▁역	-93
지만	-94
▁생	-95
▁않	-96
▁통	-97
▁바	-98
되어	-99
까지	-100
▁무	-101
▁장	-102
▁만	-103
▁출	-104
▁같	-105
▁포	-106
▁남	-107
▁교	-108
▁내	-109
▁현	-110
▁결	-111
적인	-112
에게	-113
적으로	-114
▁문	-115
▁우	-116
▁거	-117
▁6	-118
된다	-119
▁작	-120
▁최	-121
▁《	-122
이라	-123
▁진	-124
▁노	-125
▁원	-126
▁불	-127
국의	-128
학교	-129
▁어	-130
▁알	-131
▁분	-132
▁당	-133
▁사용	-134
▁7	-135
▁따	-136
▁파	-137
▁반	-138
▁8	-139
or	-140
▁계	-141
▁리	-142
되었	-143
▁받	-144
▁두	-145
er	-146
▁강	-147
들은	-148
▁없	-149
▁단	-150
들이	-151
▁말	-152
▁10	-153
▁배	-154
▁실	-155
▁이후	-156
면서	-157
▁예	-158
하기	-159
년에	-160
▁설	-161
에서는	-162
▁명	-163
▁'	-164
▁차	-165
▁재	-166
▁9	-167
▁함	-168
▁및	-169
▁특	-170
),	-171
▁에	-172
▁안	-173
▁데	-174
▁다음	-175
▁한다	-176
▁요	-177
▁로	-178
하게	-179
▁199	-180
▁일본	-181
았다	-182
▁종	-183
▁초	-184
on	-185
▁음	-186
an	-187
▁18	-188
▁감	-189
in	-190
▁그는	-191
였다	-192
▁카	-193
▁추	-194
▁12	-195
▁독	-196
▁활	-197
리아	-198
▁다른	-199
▁S	-200
▁라	-201
▁군	-202
▁더	-203
스트	-204
▁많	-205
▁지역	-206
()	-207
▁참	-208
▁건	-209
▁운	-210
으나	-211
▁위해	-212
▁대한민	-213
la	-214
▁태	-215
▁입	-216
▁~	-217
▁같은	-218
▁형	-219
▁매	-220
▁행	-221
▁타	-222
는데	-223
▁평	-224
▁김	-225
▁되었다	-226
▁11	-227
▁과	-228
주의	-229
▁코	-230
▁미국	-231
레이	-232
▁양	-233
▁열	-234
이며	-235
▁C	-236
▁베	-237
▁프로	-238
▁피	-239
▁A	-240
▁올	-241
▁시작	-242
▁적	-243
▁크	-244
▁그리	-245
▁산	-246
▁때문	-247
▁번	-248
들의	-249
▁본	-250
▁북	-251
▁호	-252
▁승	-253
되는	-254
들어	-255
▁화	-256
▁회	-257
▁총	-258
들을	-259
▁따라	-260
▁목	-261
▁변	-262
▁왕	-263
▁)	-264
▁또한	-265
하며	-266
▁사람	-267
▁외	-268
▁198	-269
라는	-270
▁함께	-271
▁임	-272
▁경기	-273
▁표	-274
▁M	-275
en	-276
▁약	-277
▁각	-278
▁그러	-279
시아	-280
▁선수	-281
▁물	-282
▁달	-283
▁처	-284
▁f	-285
▁속	-286
19	-287
ar	-288
이나	-289
▁게	-290
▁경우	-291
라고	-292
▁학	-293
▁영화	-294
▁자신	-295
▁간	-296
▁F	-297
▁현재	-298
▁직	-299
하지	-300
▁드	-301
▁그의	-302
▁사이	-303
▁가장	-304
▁이름	-305
▁새	-306
▁또는	-307
▁기록	-308
20	-309
▁위치	-310
▁국가	-311
▁T	-312
▁세계	-313
▁저	-314
▁집	-315
▁의해	-316
▁메	-317
▁민	-318
mu	-319
▁레	-320
▁하나	-321
하다	-322
▁확	-323
에도	-324
▁당시	-325
▁존	-326
▁때문에	-327
▁체	-328
▁항	-329
▁것을	-330
스의	-331
at	-332
al	-333
일에	-334
▁197	-335
▁것으로	-336
▁점	-337
▁for	-338
▁축	-339
▁15	-340
▁브	-341
▁한국	-342
기도	-343
되고	-344
▁복	-345
▁있었다	-346
es	-347
▁토	-348
mula	-349
▁그러나	-350
기에	-351
▁뒤	-352
▁있으며	-353
▁투	-354
▁활동	-355
▁박	-356
▁B	-357
▁필	-358
▁했다	-359
이라고	-360
▁통해	-361
▁증	-362
이었다	-363
▁역사	-364
▁합	-365
▁formula	-366
▁16	-367
▁디	-368
리는	-369
▁광	-370
했고	-371
▁철	-372
졌다	-373
지는	-374
▁야	-375
▁치	-376
▁청	-377
▁천	-378
▁프랑	-379
▁근	-380
▁못	-381
기를	-382
▁196	-383
▁법	-384
▁그리고	-385
▁포함	-386
▁언	-387
▁D	-388
▁많은	-389
▁판	-390
▁된다	-391
▁첫	-392
▁17	-393
▁플	-394
▁버	-395
▁트	-396
▁금	-397
he	-398
▁조선	-399
▁편	-400
스는	-401
▁가지	-402
▁심	-403
▁살	-404
▁뜻	-405
▁창	-406
ic	-407
▁높	-408
▁P	-409
리를	-410
▁것이다	-411
▁다음과	-412
▁삼	-413
이라는	-414
▁I	-415
(,	-416
랜드	-417
▁들어	-418
▁돌	-419
▁것이	-420
▁아니	-421
▁페	-422
하면서	-423
▁연구	-424
▁완	-425
는다	-426
▁애	-427
▁하는	-428
▁대해	-429
▁네	-430
is	-431
▁시즌	-432
▁클	-433
▁여러	-434
▁쓰	-435
▁K	-436
▁황	-437
▁194	-438
▁충	-439
하였고	-440
▁대한민국	-441
▁있었	-442
▁루	-443
▁14	-444
▁일부	-445
▁L	-446
▁대한민국의	-447
▁할	-448
it	-449
▁제작	-450
▁다시	-451
▁사회	-452
▁인구	-453
등학교	-454
▁‘	-455
개의	-456
▁모든	-457
▁독일	-458
▁병	-459
▁큰	-460
대로	-461
▁용	-462
라이	-463
보다	-464
되었고	-465
▁감독	-466
▁패	-467
▁모두	-468
▁순	-469
▁백	-470
로서	-471
▁195	-472
▁팀	-473
이고	-474
▁구성	-475
상을	-476
▁13	-477
▁등이	-478
▁권	-479
▁취	-480
▁되	-481
▁알려	-482
니아	-483
이는	-484
▁규	-485
▁처음	-486
▁서울	-487
▁중국	-488
▁도시	-489
▁은	-490
km	-491
▁축구	-492
▁G	-493
위를	-494
▁히	-495
사를	-496
▁동안	-497
▁식	-498
▁R	-499
▁위한	-500
▁채	-501
했으며	-502
성을	-503
▁죽	-504
▁정부	-505
년부터	-506
000	-507
장을	-508
▁아이	-509
▁전쟁	-510
▁일반	-511
지를	-512
▁친	-513
▁대표	-514
▁이상	-515
▁테	-516
회의	-517
자가	-518
▁발매	-519
▁정치	-520
이었	-521
▁H	-522
부분	-523
거나	-524
▁논	-525
이자	-526
▁존재	-527
대의	-528
▁영국	-529
▁N	-530
▁이루	-531
▁하였다	-532
▁리그	-533
▁환	-534
▁t	-535
▁러	-536
▁개발	-537
▁이어	-538
도의	-539
le	-540
▁뉴	-541
▁손	-542
▁게임	-543
re	-544
▁프랑스	-545
▁같다	-546
▁202	-547
▁문제	-548
▁끝	-549
▁E	-550
리에	-551
▁앞	-552
▁가능	-553
ion	-554
▁허	-555
▁음반	-556
▁작품	-557
ou	-558
▁즉	-559
▁자신의	-560
▁이용	-561
력을	-562
▁나타	-563
▁이러	-564
▁기준	-565
▁등의	-566
시에	-567
▁U	-568
▁배우	-569
년대	-570
났다	-571
▁이러한	-572
▁것은	-573
▁협	-574
도로	-575
▁길	-576
▁월	-577
▁온	-578
▁새로	-579
▁준	-580
▁접	-581
▁국제	-582
▁캐	-583
▁이는	-584
리스	-585
▁발견	-586
▁있어	-587
년에는	-588
▁번째	-589
▁맡	-590
▁중심	-591
▁영향	-592
▁발생	-593
세기	-594
도록	-595
▁사망	-596
▁대회	-597
▁주장	-598
▁농	-599
▁193	-600
▁밀	-601
st	-602
▁걸	-603
되었으며	-604
▁발표	-605
▁대부분	-606
▁30	-607
▁맞	-608
▁-	-609
▁〈	-610
통령	-611
▁사건	-612
▁의미	-613
나라	-614
▁검	-615
▁줄	-616
▁결과	-617
▁음악	-618
el	-619
들과	-620
▁미국의	-621
로부터	-622
▁W	-623
리카	-624
년까지	-625
로는	-626
하면	-627
자의	-628
▁설치	-629
▁관련	-630
▁선거	-631
▁곳	-632
▁태어	-633
시키	-634
▁키	-635
▁갖	-636
(1	-637
월에	-638
이트	-639
▁전투	-640
디오	-641
▁볼	-642
▁참여	-643
▁잘	-644
▁별	-645
▁면	-646
▁향	-647
▁폭	-648
▁등을	-649
군의	-650
명의	-651
▁방송	-652
▁하지만	-653
리가	-654
란드	-655
om	-656
▁관계	-657
기의	-658
▁공격	-659
▁문화	-660
기는	-661
▁다양	-662
▁경제	-663
).	-664
▁우승	-665
에서도	-666
다는	-667
▁담	-668
스를	-669
▁효	-670
했던	-671
위원	-672
▁진행	-673
▁대통령	-674
▁막	-675
▁육	-676
▁밝	-677
와의	-678
▁이를	-679
다고	-680
▁위치한	-681
▁2010	-682
서는	-683
▁지방	-684
▁이전	-685
기가	-686
성이	-687
정을	-688
▁대학	-689
▁홍	-690
▁구조	-691
▁귀	-692
▁곡	-693
ol	-694
▁인해	-695
▁최초	-696
▁유럽	-697
▁프로그	-698
쪽으로	-699
▁러시아	-700
자는	-701
인의	-702
▁암	-703
▁특히	-704
▁얻	-705
▁되어	-706
리그	-707
들에게	-708
-1	-709
▁설립	-710
▁해당	-711
▁석	-712
어진	-713
자를	-714
▁극	-715
▁새로운	-716
▁주요	-717
이스	-718
ch	-719
림픽	-720
ing	-721
▁하고	-722
▁측	-723
▁25	-724
▁시간	-725
▁날	-726
▁질	-727
▁폐	-728
▁블	-729
도를	-730
▁헤	-731
▁절	-732
▁이탈	-733
▁교육	-734
리의	-735
▁이에	-736
▁부분	-737
▁기술	-738
하였으며	-739
▁형태	-740
▁책	-741
사가	-742
▁중요	-743
▁그녀	-744
▁받았다	-745
▁앨	-746
▁엔	-747
▁갈	-748
스가	-749
▁참가	-750
▁글	-751
▁일어	-752
am	-753
il	-754
과의	-755
▁지원	-756
▁수도	-757
스터	-758
▁커	-759
of	-760
라마	-761
자로	-762
렸다	-763
르크	-764
▁독립	-765
번째	-766
▁필요	-767
▁올림픽	-768
▁범	-769
▁로마	-770
▁주로	-771
▁슈	-772
▁결정	-773
대를	-774
▁생각	-775
▁같이	-776
▁소속	-777
et	-778
(19	-779
르는	-780
▁2008	-781
10	-782
▁사실	-783
▁된	-784
▁침	-785
▁만들어	-786
▁누	-787
학자	-788
▁“	-789
▁이탈리아	-790
▁O	-791
▁운영	-792
▁프로그램	-793
▁자유	-794
▁니	-795
▁이것	-796
▁와	-797
▁좋	-798
▁출신	-799
,000	-800
▁등장	-801
▁데뷔	-802
▁중앙	-803
▁머	-804
식을	-805
이션	-806
▁탈	-807
▁골	-808
▁봉	-809
▁받아	-810
▁생산	-811
▁행정	-812
비아	-813
▁상태	-814
▁계속	-815
지로	-816
▁출연	-817
as	-818
▁성공	-819
화국	-820
ro	-821
▁탄	-822
▁않았다	-823
▁2011	-824
▁2012	-825
명을	-826
▁제공	-827
므로	-828
리즈	-829
▁매우	-830
드는	-831
▁192	-832
대표	-833
▁21	-834
도는	-835
프트	-836
이지	-837
▁잡	-838
▁쿠	-839
부의	-840
▁2007	-841
▁혼	-842
▁2009	-843
에서의	-844
▁있고	-845
▁가지고	-846
▁싱	-847
▁차지	-848
인이	-849
▁시대	-850
되지	-851
▁J	-852
▁몇	-853
▁2014	-854
us	-855
우스	-856
▁따르	-857
▁벌	-858
▁여성	-859
전을	-860
했지만	-861
▁있던	-862
▁0	-863
▁넘	-864
▁악	-865
사의	-866
▁시절	-867
▁케	-868
▁2018	-869
처럼	-870
▁전체	-871
▁없는	-872
▁아버	-873
▁만들	-874
▁아니라	-875
▁of	-876
▁24	-877
스템	-878
▁난	-879
▁급	-880
▁다양한	-881
▁운동	-882
기로	-883
으로서	-884
▁2013	-885
▁폴	-886
▁송	-887
▁라이	-888
왔다	-889
▁계획	-890
▁조직	-891
▁2015	-892
▁돌아	-893
스타	-894
사는	-895
▁지정	-896
도가	-897
▁데이	-898
▁없다	-899
▁아들	-900
▁찾	-901
▁일본의	-902
명이	-903
▁섬	-904
▁아래	-905
▁2016	-906
▁들	-907
▁업	-908
대학교	-909
▁23	-910
다가	-911
ed	-912
▁22	-913
장이	-914
▁최고	-915
▁방법	-916
▁생애	-917
▁팔	-918
▁역할	-919
FA	-920
ac	-921
▁고려	-922
▁타이	-923
▁터	-924
하기도	-925
▁윤	-926
▁열린	-927
지의	-928
해서	-929
▁출전	-930
▁2017	-931
스크	-932
▁결국	-933
부에	-934
이의	-935
▁않고	-936
일부터	-937
▁스타	-938
▁떠	-939
▁후보	-940
▁이유	-941
▁떨	-942
권을	-943
화를	-944
▁내용	-945
▁연결	-946
and	-947
군은	-948
▁드라마	-949
▁2006	-950
간의	-951
▁따르면	-952
▁콘	-953
자인	-954
▁월드	-955
냈다	-956
▁V	-957
▁시스템	-958
▁둘	-959
하자	-960
수의	-961
▁스페	-962
▁공식	-963
▁가리	-964
됐다	-965
▁빠	-966
원을	-967
▁한편	-968
▁평가	-969
운데	-970
어로	-971
▁많이	-972
▁거의	-973
▁2019	-974
▁28	-975
▁c	-976
수를	-977
▁26	-978
진다	-979
▁묘	-980
▁과정	-981
스와	-982
▁정보	-983
▁대학교	-984
▁수상	-985
▁인터	-986
음을	-987
▁유명	-988
▁칼	-989
나는	-990
지가	-991
▁앨범	-992
▁남아	-993
▁영향을	-994
ent	-995
이드	-996
▁추가	-997
▁마지	-998
▁2000	-999
▁힘	-1000
▁정의	-1001
원의	-1002
▁빌	-1003
▁좌	-1004
▁않는다	-1005
장은	-1006
점을	-1007
▁27	-1008
id	-1009
▁국민	-1010
▁높은	-1011
18	-1012
▁몸	-1013
▁잠	-1014
▁기능	-1015
▁헌	-1016
선의	-1017
▁특징	-1018
15	-1019
인다	-1020
▁표현	-1021
▁the	-1022
어를	-1023
▁가운데	-1024
으로써	-1025
▁마이	-1026
▁2020	-1027
인민	-1028
▁마지막	-1029
▁시리즈	-1030
▁녹	-1031
▁,	-1032
12	-1033
대학	-1034
▁그룹	-1035
▁보고	-1036
▁엘	-1037
▁컴	-1038
▁이미	-1039
▁바이	-1040
▁인도	-1041
으로부터	-1042
ra	-1043
▁m	-1044
▁능	-1045
▁각각	-1046
▁d	-1047
▁100	-1048
▁이름을	-1049
남도	-1050
▁발전	-1051
▁유지	-1052
▁개요	-1053
▁진출	-1054
▁레이	-1055
▁기타	-1056
시의	-1057
▁이루어	-1058
하려	-1059
▁뜻은	-1060
머니	-1061
▁2005	-1062
▁모습	-1063
해야	-1064
▁알려져	-1065
")	-1066
사로	-1067
▁작은	-1068
였던	-1069
장으로	-1070
했으나	-1071
구의	-1072
▁따라서	-1073
▁공개	-1074
▁얼	-1075
▁건설	-1076
▁격	-1077
가는	-1078
▁밴	-1079
▁그것	-1080
지에	-1081
스로	-1082
▁노래	-1083
하던	-1084
▁생활	-1085
이가	-1086
200	-1087
성의	-1088
▁초기	-1089
▁않은	-1090
▁기원	-1091
었고	-1092
리고	-1093
▁직접	-1094
▁이론	-1095
수가	-1096
▁센	-1097
제로	-1098
▁하여	-1099
▁졸	-1100
▁형성	-1101
▁190	-1102
▁쇼	-1103
16	-1104
민주	-1105
▁임명	-1106
▁이야	-1107
▁상황	-1108
인은	-1109
▁기업	-1110
▁모델	-1111
▁몰	-1112
전히	-1113
력이	-1114
▁인정	-1115
▁변경	-1116
BS	-1117
원이	-1118
으로는	-1119
▁프리	-1120
▁붙	-1121
▁대신	-1122
ig	-1123
iv	-1124
▁대전	-1125
특별	-1126
시켰	-1127
▁인물	-1128
▁철도	-1129
▁브라	-1130
("	-1131
▁29	-1132
▁활약	-1133
르트	-1134
▁오스트	-1135
대에	-1136
운동	-1137
▁중요한	-1138
군에	-1139
대한	-1140
▁개최	-1141
▁아르	-1142
▁보여	-1143
▁분류	-1144
▁먹	-1145
▁자연	-1146
들에	-1147
▁방식	-1148
▁2004	-1149
위원회	-1150
▁항공	-1151
▁플레이	-1152
ation	-1153
상의	-1154
▁핵	-1155
▁관한	-1156
▁눈	-1157
14	-1158
▁퍼	-1159
어는	-1160
▁건물	-1161
ur	-1162
▁제국	-1163
▁국가대표	-1164
▁응	-1165
▁풍	-1166
▁s	-1167
▁공동	-1168
레스	-1169
▁시작했다	-1170
▁뛰	-1171
위에	-1172
지고	-1173
스탄	-1174
▁학교	-1175
▁압	-1176
치는	-1177
제를	-1178
ad	-1179
▁않았	-1180
▁티	-1181
▁낮	-1182
▁그가	-1183
▁그리스	-1184
ot	-1185
▁서비	-1186
▁결혼	-1187
▁민주	-1188
프리카	-1189
▁사업	-1190
▁노선	-1191
un	-1192
인을	-1193
..	-1194
운드	-1195
트로	-1196
▁기반	-1197
수로	-1198
▁경상	-1199
▁서로	-1200
문화	-1201
초등학교	-1202
군이	-1203
킨다	-1204
▁관리	-1205
갔다	-1206
▁현대	-1207
전에	-1208
▁되는	-1209
▁군사	-1210
▁운행	-1211
▁홈	-1212
일까지	-1213
전에서	-1214
▁일반적으로	-1215
▁후에	-1216
▁크게	-1217
▁여자	-1218
▁지도	-1219
세의	-1220
▁개인	-1221
od	-1222
11	-1223
텔레	-1224
사에	-1225
학적	-1226
▁사이에	-1227
▁졸업	-1228
▁싱글	-1229
▁정도	-1230
▁비롯	-1231
▁색	-1232
▁울	-1233
▁혹	-1234
▁반대	-1235
▁노동	-1236
부는	-1237
▁가진	-1238
부를	-1239
.5	-1240
▁마을	-1241
▁p	-1242
▁기간	-1243
▁요구	-1244
▁워	-1245
▁있는데	-1246
되며	-1247
▁느	-1248
계를	-1249
▁희	-1250
▁상대	-1251
▁않는	-1252
▁계약	-1253
치를	-1254
▁일으	-1255
▁수행	-1256
▁원래	-1257
▁비판	-1258
▁말한다	-1259
되면서	-1260
원으로	-1261
▁역시	-1262
▁영화이다	-1263
▁설명	-1264
▁역할을	-1265
13	-1266
▁판매	-1267
▁뿐	-1268
나다	-1269
▁전국	-1270
▁FC	-1271
▁벨	-1272
▁증가	-1273
▁인구는	-1274
원은	-1275
▁기준으로	-1276
▁학생	-1277
▁연합	-1278
▁출시	-1279
▁딸	-1280
▁콜	-1281
▁소련	-1282
▁이동	-1283
▁클럽	-1284
▁태어났다	-1285
▁만든	-1286
리오	-1287
17	-1288
인민공	-1289
▁지역의	-1290
▁자동	-1291
▁아닌	-1292
▁전통	-1293
▁지금	-1294
▁최초의	-1295
비전	-1296
50	-1297
▁경력	-1298
▁지구	-1299
▁긴	-1300
▁기본	-1301
》(	-1302
체의	-1303
문을	-1304
임을	-1305
▁어떤	-1306
수는	-1307
▁대상	-1308
▁종교	-1309
▁공간	-1310
▁나라	-1311
했는데	-1312
▁목록	-1313
▁있다고	-1314
적은	-1315
os	-1316
▁동시에	-1317
장의	-1318
▁2002	-1319
드의	-1320
▁산업	-1321
▁제외	-1322
▁처음으로	-1323
대가	-1324
▁거쳐	-1325
시간	-1326
▁휴	-1327
▁빈	-1328
um	-1329
대는	-1330
▁퇴	-1331
있다	-1332
."	-1333
▁전문	-1334
▁개의	-1335
거리	-1336
▁푸	-1337
▁기관	-1338
제가	-1339
▁잉	-1340
▁2003	-1341
▁50	-1342
▁과거	-1343
▁명칭	-1344
▁지하	-1345
▁「	-1346
회를	-1347
▁웨	-1348
▁맥	-1349
▁월드컵	-1350
▁승강	-1351
▁이르	-1352
▁샤	-1353
im	-1354
른다	-1355
▁놓	-1356
▁여기	-1357
▁부산	-1358
▁견	-1359
▁중화	-1360
ct	-1361
▁정책	-1362
장에	-1363
이었던	-1364
자와	-1365
이를	-1366
-2	-1367
▁도입	-1368
제의	-1369
▁획	-1370
▁슬	-1371
▁인간	-1372
▁작업	-1373
정한	-1374
▁다이	-1375
▁1990	-1376
ir	-1377
▁민족	-1378
▁애니	-1379
주는	-1380
ter	-1381
단의	-1382
▁189	-1383
중에	-1384
▁연방	-1385
가와	-1386
▁특별	-1387
▁2021	-1388
▁경기에서	-1389
하는데	-1390
▁망	-1391
군을	-1392
시마	-1393
▁텔레	-1394
▁주변	-1395
▁의한	-1396
▁언어	-1397
▁추정	-1398
▁하였	-1399
▁(19	-1400
▁야구	-1401
▁31	-1402
▁겸	-1403
소를	-1404
물을	-1405
▁혹은	-1406
광역	-1407
일한	-1408
▁기존	-1409
▁도쿄	-1410
▁1,	-1411
트를	-1412
▁변화	-1413
선을	-1414
이기도	-1415
▁가족	-1416
니다	-1417
▁그래	-1418
.2	-1419
▁보호	-1420
▁있을	-1421
▁훈	-1422
북도	-1423
▁공연	-1424
▁혁	-1425
트의	-1426
em	-1427
성은	-1428
혔다	-1429
하지만	-1430
장에서	-1431
린다	-1432
독교	-1433
▁비슷	-1434
격을	-1435
▁스위	-1436
드로	-1437
▁싸	-1438
체를	-1439
▁이적	-1440
▁탐	-1441
▁:	-1442
▁달리	-1443
▁지나	-1444
▁국가대표팀	-1445
▁엄	-1446
▁배우이다	-1447
▁적용	-1448
ut	-1449
▁이끌	-1450
▁궁	-1451
▁작곡	-1452
▁환경	-1453
30	-1454
카이	-1455
▁규모	-1456
▁지배	-1457
▁될	-1458
▁분야	-1459
▁국내	-1460
▁보통	-1461
피언	-1462
명은	-1463
▁차량	-1464
▁행동	-1465
▁어머니	-1466
BC	-1467
스코	-1468
▁통합	-1469
▁하며	-1470
야마	-1471
▁피해	-1472
▁최대	-1473
키는	-1474
하였으나	-1475
트는	-1476
▁흔	-1477
▁나오	-1478
▁확인	-1479
▁넓	-1480
▁경찰	-1481
▁바로	-1482
▁대부분의	-1483
학과	-1484
▁비교	-1485
▁경기도	-1486
르게	-1487
역이다	-1488
리지	-1489
▁이때	-1490
▁역임	-1491
서를	-1492
위로	-1493
▁실시	-1494
▁건축	-1495
드를	-1496
▁40	-1497
▁뮤	-1498
▁득	-1499
▁받은	-1500
▁지지	-1501
▁가수	-1502
▁지휘	-1503
ag	-1504
▁있다는	-1505
리와	-1506
▁반응	-1507
가지	-1508
메이션	-1509
▁우주	-1510
스에	-1511
▁대체	-1512
▁이것은	-1513
하거나	-1514
▁모양	-1515
▁위하여	-1516
▁옮	-1517
적을	-1518
▁현재의	-1519
▁획득	-1520
▁효과	-1521
▁아버지	-1522
경기	-1523
어가	-1524
▁선정	-1525
▁탑	-1526
op	-1527
도에	-1528
▁염	-1529
▁언급	-1530
▁소설	-1531
▁컴퓨	-1532
▁사랑	-1533
▁열차	-1534
무를	-1535
▁때문이다	-1536
▁뉴욕	-1537
▁캐나다	-1538
▁받았	-1539
▁방향	-1540
▁2001	-1541
▁개념	-1542
연구	-1543
쪽에	-1544
▁어린	-1545
회는	-1546
▁FI	-1547
▁이상의	-1548
▁윌	-1549
ia	-1550
마다	-1551
▁없이	-1552
▁b	-1553
▁세포	-1554
▁챔	-1555
되었던	-1556
시켰다	-1557
▁상당	-1558
기관	-1559
쳤다	-1560
▁보내	-1561
▁그를	-1562
▁데이터	-1563
리로	-1564
의를	-1565
체가	-1566
▁2022	-1567
▁도로	-1568
▁먼	-1569
사와	-1570
▁기독교	-1571
▁교황	-1572
▁착	-1573
했다고	-1574
▁종류	-1575
▁스페인	-1576
ow	-1577
▁오늘	-1578
.0	-1579
▁되고	-1580
크로	-1581
년의	-1582
있는	-1583
어의	-1584
제는	-1585
▁멤	-1586
▁1980	-1587
단을	-1588
▁있지만	-1589
▁사상	-1590
정에	-1591
▁너	-1592
▁담당	-1593
자들은	-1594
▁중심으로	-1595
▁풀	-1596
▁옥	-1597
▁선택	-1598
▁가까	-1599
▁기원전	-1600
▁TV	-1601
명이다	-1602
▁자기	-1603
▁밖	-1604
▁조사	-1605
▁애니메이션	-1606
▁떨어	-1607
호를	-1608
▁실패	-1609
▁챔피언	-1610
▁선출	-1611
드리	-1612
▁곧	-1613
▁몽	-1614
▁올라	-1615
▁숙	-1616
▁낙	-1617
했을	-1618
관은	-1619
메달	-1620
▁사고	-1621
60	-1622
▁부족	-1623
과는	-1624
ce	-1625
동안	-1626
▁태양	-1627
▁최종	-1628
▁과학	-1629
▁컴퓨터	-1630
이로	-1631
▁기념	-1632
▁연주	-1633
기와	-1634
세는	-1635
▁텔레비전	-1636
포츠	-1637
글랜드	-1638
▁교통	-1639
트리	-1640
▁받고	-1641
)·	-1642
▁평균	-1643
▁어느	-1644
▁유사	-1645
고등학교	-1646
광역시	-1647
▁부르	-1648
▁수는	-1649
▁멤버	-1650
▁지속	-1651
성과	-1652
▁자신이	-1653
▁갑	-1654
▁감독의	-1655
▁두고	-1656
▁이와	-1657
▁위원	-1658
▁그녀는	-1659
▁주연	-1660
인으로	-1661
▁1999	-1662
움을	-1663
▁방영	-1664
▁넣	-1665
▁Y	-1666
▁늘	-1667
상이	-1668
▁칸	-1669
▁되었고	-1670
▁물리	-1671
▁베이	-1672
단은	-1673
계의	-1674
ay	-1675
▁흐	-1676
▁사이의	-1677
성에	-1678
호로	-1679
▁치료	-1680
방송	-1681
▁이런	-1682
▁FIFA	-1683
▁에너	-1684
▁찾아	-1685
▁작가	-1686
▁활동을	-1687
당의	-1688
80	-1689
▁입단	-1690
▁1998	-1691
호는	-1692
▁그들의	-1693
부가	-1694
▁거주	-1695
ul	-1696
▁걸쳐	-1697
▁표준	-1698
렀다	-1699
▁없었다	-1700
▁출판	-1701
▁최근	-1702
oc	-1703
하도록	-1704
선거	-1705
▁잔	-1706
▁런	-1707
▁나가	-1708
▁동물	-1709
▁조건	-1710
The	-1711
트남	-1712
▁솔	-1713
종의	-1714
원에	-1715
일에는	-1716
치가	-1717
인민공화국	-1718
라도	-1719
▁마르	-1720
▁지진	-1721
적이	-1722
메리카	-1723
▁배경	-1724
▁결승	-1725
▁대중	-1726
▁전에	-1727
▁예를	-1728
▁지역에	-1729
▁더욱	-1730
심을	-1731
역을	-1732
▁예정	-1733
▁유래	-1734
▁수록	-1735
관을	-1736
조의	-1737
▁전기	-1738
th	-1739
겼다	-1740
교육	-1741
▁형식	-1742
구하고	-1743
40	-1744
▁목표	-1745
▁시민	-1746
▁제작된	-1747
면에	-1748
▁앤	-1749
인이다	-1750
스카	-1751
▁속하는	-1752
▁알려진	-1753
▁충청	-1754
ers	-1755
▁연속	-1756
널리	-1757
으면	-1758
▁잉글랜드	-1759
▁소유	-1760
2,	-1761
▁말했다	-1762
▁관할	-1763
▁하다	-1764
▁포함한	-1765
렇게	-1766
프로	-1767
▁이름은	-1768
세가	-1769
▁시설	-1770
▁것이라고	-1771
일을	-1772
▁가리킨다	-1773
▁예술	-1774
시키는	-1775
▁칭	-1776
▁맺	-1777
▁불가	-1778
▁제한	-1779
▁포르	-1780
난다	-1781
지방	-1782
시켜	-1783
▁결합	-1784
▁땅	-1785
▁후반	-1786
▁정당	-1787
덜란드	-1788
화가	-1789
▁1997	-1790
▁선언	-1791
▁은퇴	-1792
▁아시아	-1793
▁다음을	-1794
.3	-1795
▁등에	-1796
▁어려	-1797
▁교회	-1798
▁고대	-1799
이어	-1800
▁분석	-1801
▁하나이다	-1802
▁윈	-1803
▁설계	-1804
▁제안	-1805
▁보인다	-1806
한다는	-1807
▁구간	-1808
체는	-1809
▁내려	-1810
개월	-1811
ht	-1812
▁조지	-1813
▁자료	-1814
▁있었던	-1815
▁흑	-1816
▁뛰어	-1817
▁점령	-1818
▁1996	-1819
스에서	-1820
▁이해	-1821
▁폴란드	-1822
▁St	-1823
▁최초로	-1824
▁선발	-1825
▁1995	-1826
▁제품	-1827
▁in	-1828
구에	-1829
▁발매된	-1830
▁선수로	-1831
부르크	-1832
▁움	-1833
세를	-1834
▁사용하는	-1835
▁1970	-1836
▁컨	-1837
자들이	-1838
▁오늘날	-1839
▁있어서	-1840
▁부문	-1841
스테	-1842
▁명령	-1843
나무	-1844
▁버전	-1845
▁올랐	-1846
▁소비	-1847
일본	-1848
▁액	-1849
▁헌법	-1850
▁그들은	-1851
바이	-1852
▁대하여	-1853
구를	-1854
명으로	-1855
소가	-1856
▁등으로	-1857
▁실험	-1858
스턴	-1859
▁정규	-1860
▁이들은	-1861
▁공산	-1862
▁X	-1863
▁불구하고	-1864
쪽으로는	-1865
▁네덜란드	-1866
▁북한	-1867
▁혈	-1868
▁국립	-1869
▁·	-1870
▁분포	-1871
▁제조	-1872
라의	-1873
▁성장	-1874
▁국회의	-1875
ie	-1876
▁옛	-1877
학을	-1878
루스	-1879
▁좋은	-1880
이지만	-1881
▁깊	-1882
▁전자	-1883
cm	-1884
▁징	-1885
▁확장	-1886
▁엔진	-1887
▁밝혔다	-1888
▁있게	-1889
▁논란	-1890
모토	-1891
▁명의	-1892
▁맡았다	-1893
▁구역	-1894
▁밴드	-1895
▁프로젝	-1896
함으로써	-1897
▁통과	-1898
▁주민	-1899
골을	-1900
내는	-1901
▁분리	-1902
▁웹	-1903
▁덴	-1904
동에	-1905
▁경험	-1906
이란	-1907
스티	-1908
▁공화국	-1909
▁구분	-1910
▁의미한다	-1911
▁크리스	-1912
만을	-1913
되기	-1914
▁1994	-1915
▁정신	-1916
▁아프리카	-1917
▁수준	-1918
▁믿	-1919
▁영국의	-1920
▁지정되었다	-1921
ov	-1922
_2	-1923
이에	-1924
▁특정	-1925
▁인천	-1926
▁이유로	-1927
학의	-1928
리에서	-1929
만이	-1930
▁거두	-1931
.)	-1932
크라	-1933
일랜드	-1934
mm	-1935
스토	-1936
▁정확	-1937
▁미국에서	-1938
▁개봉	-1939
▁메이	-1940
▁유전	-1941
》,	-1942
▁하계	-1943
▁물질	-1944
정부	-1945
▁대구	-1946
레일	-1947
사회	-1948
▁마음	-1949
▁기여	-1950
▁이름으로	-1951
▁완전히	-1952
▁팬	-1953
▁달러	-1954
▁188	-1955
▁1992	-1956
▁크로	-1957
지와	-1958
70	-1959
▁잃	-1960
▁홀	-1961
▁전라	-1962
▁익	-1963
▁km	-1964
▁서울특별	-1965
▁접근	-1966
월부터	-1967
▁나머	-1968
▁아마	-1969
▁여겨	-1970
▁방문	-1971
▁생성	-1972
▁강화	-1973
스키	-1974
호선	-1975
금을	-1976
소의	-1977
▁실제	-1978
웠다	-1979
▁모습을	-1980
베이	-1981
상은	-1982
중학교	-1983
▁하나로	-1984
월에는	-1985
▁겨	-1986
▁레코	-1987
▁드러	-1988
나이	-1989
ess	-1990
되었으나	-1991
ap	-1992
▁흥	-1993
▁쌍	-1994
정이	-1995
▁소프트	-1996
단이	-1997
▁휘	-1998
▁발달	-1999
▁발매되었다	-2000
▁조약	-2001
가의	-2002
▁찬	-2003
로의	-2004
년간	-2005
베르	-2006
▁돈	-2007
▁언론	-2008
▁승리	-2009
▁서식	-2010
▁베트남	-2011
었으며	-2012
원에서	-2013
▁페르	-2014
▁왜	-2015
▁때까지	-2016
▁끌	-2017
라스	-2018
주에	-2019
지지	-2020
▁자치	-2021
단에	-2022
시대	-2023
▁사진	-2024
▁스포츠	-2025
▁작용	-2026
라인	-2027
▁그림	-2028
지역	-2029
▁하이	-2030
카와	-2031
ri	-2032
▁하나의	-2033
▁덕	-2034
▁남자	-2035
.4	-2036
소는	-2037
▁중에	-2038
▁회사	-2039
▁영토	-2040
▁것에	-2041
▁요시	-2042
ist	-2043
▁그런	-2044
비를	-2045
▁우리	-2046
▁사무	-2047
-0	-2048
▁복귀	-2049
시는	-2050
상에	-2051
▁가문	-2052
▁런던	-2053
▁1991	-2054
▁단체	-2055
▁부여	-2056
▁있도록	-2057
▁기록했다	-2058
▁비행	-2059
▁수용	-2060
러스	-2061
▁1960	-2062
▁널리	-2063
▁and	-2064
▁못했다	-2065
계에	-2066
자치	-2067
관이	-2068
▁움직	-2069
▁육군	-2070
▁마찬	-2071
▁촉	-2072
들로	-2073
og	-2074
인데	-2075
트가	-2076
시코	-2077
▁이듬	-2078
▁우승을	-2079
▁파괴	-2080
▁헬	-2081
직을	-2082
▁비해	-2083
규모	-2084
▁1993	-2085
ne	-2086
▁경쟁	-2087
▁선수권	-2088
▁밤	-2089
로를	-2090
▁요청	-2091
▁『	-2092
디어	-2093
NA	-2094
형을	-2095
)'	-2096
▁외국	-2097
산을	-2098
▁이곳	-2099
▁아직	-2100
▁핀	-2101
nd	-2102
상으로	-2103
▁소재	-2104
▁차례	-2105
▁하지	-2106
",	-2107
▁쓴	-2108
▁스튜	-2109
▁알렉	-2110
▁해석	-2111
▁예선	-2112
▁자주	-2113
티아	-2114
르의	-2115
정의	-2116
▁괴	-2117
▁디자인	-2118
▁오래	-2119
▁현재는	-2120
▁멸	-2121
교회	-2122
▁이듬해	-2123
ab	-2124
▁선수이다	-2125
▁친구	-2126
가지로	-2127
▁배치	-2128
르고	-2129
영화	-2130
감을	-2131
치고	-2132
▁오스트리아	-2133
웨어	-2134
▁품	-2135
▁근처	-2136
으므로	-2137
.6	-2138
소년	-2139
사카	-2140
▁이로	-2141
법을	-2142
디아	-2143
▁위험	-2144
▁사람들이	-2145
▁개혁	-2146
▁비디오	-2147
인과	-2148
▁사람이	-2149
.1	-2150
▁지역에서	-2151
▁독일의	-2152
▁세워	-2153
톨릭	-2154
▁사용된다	-2155
▁60	-2156
일의	-2157
(20	-2158
▁멀	-2159
av	-2160
지에서	-2161
물의	-2162
어서	-2163
었던	-2164
EFA	-2165
▁위에	-2166
▁식민	-2167
TV	-2168
▁면적은	-2169
.7	-2170
두고	-2171
▁존재한다	-2172
식이	-2173
▁브라질	-2174
▁맨	-2175
들도	-2176
▁해결	-2177
▁남부	-2178
▁고등학교	-2179
▁나온	-2180
로나	-2181
▁쉽	-2182
▁프랑스의	-2183
▁불리	-2184
▁아시	-2185
▁깨	-2186
트라	-2187
▁록	-2188
민주주의	-2189
주시	-2190
▁짧	-2191
▁폐지	-2192
위는	-2193
가를	-2194
▁음반이다	-2195
드가	-2196
ard	-2197
점이	-2198
▁서울특별시	-2199
▁습	-2200
하의	-2201
위가	-2202
▁스웨	-2203
정은	-2204
▁과정에서	-2205
▁상호	-2206
▁펼	-2207
▁씨	-2208
▁추진	-2209
▁사라	-2210
▁1988	-2211
▁외교	-2212
▁바탕	-2213
▁정도로	-2214
업을	-2215
릭터	-2216
위의	-2217
▁w	-2218
▁빛	-2219
▁비롯한	-2220
시즌	-2221
▁않아	-2222
est	-2223
▁인터넷	-2224
▁캠	-2225
▁지난	-2226
지션	-2227
▁오른	-2228
▁지상	-2229
▁프레	-2230
▁이주	-2231
▁강력	-2232
▁UEFA	-2233
과에	-2234
▁관측	-2235
▁단순	-2236
▁자동차	-2237
부로	-2238
받았다	-2239
▁가르	-2240
▁연기	-2241
▁공항	-2242
▁의하여	-2243
▁부정	-2244
▁시기	-2245
장과	-2246
▁1989	-2247
▁이스	-2248
워크	-2249
배우	-2250
▁왕국	-2251
버스	-2252
▁패배	-2253
관으로	-2254
▁몬	-2255
▁밝혀	-2256
많은	-2257
25	-2258
▁전해	-2259
▁통치	-2260
▁유명한	-2261
▁스스로	-2262
▁이들	-2263
▁더불	-2264
▁주연으로	-2265
구는	-2266
▁경우가	-2267
▁등과	-2268
이기	-2269
▁정식	-2270
.8	-2271
▁훈련	-2272
▁거부	-2273
자리	-2274
도와	-2275
▁주인	-2276
▁참여하였다	-2277
▁영어	-2278
형의	-2279
▁그녀의	-2280
▁스웨덴	-2281
하라	-2282
선이	-2283
드에	-2284
▁불교	-2285
▁법률	-2286
▁더불어	-2287
▁제시	-2288
▁교수	-2289
▁기초	-2290
멕시코	-2291
▁이야기	-2292
▁살아	-2293
▁출생	-2294
▁가져	-2295
화된	-2296
▁묘사	-2297
웨이	-2298
▁감소	-2299
▁중단	-2300
▁사용한다	-2301
▁제국의	-2302
▁필리	-2303
▁잇	-2304
▁아카	-2305
▁유대	-2306
▁시행	-2307
ine	-2308
▁캐릭터	-2309
▁도착	-2310
▁것이었다	-2311
회사	-2312
▁서비스	-2313
▁자리	-2314
▁알고	-2315
▁삶	-2316
회에서	-2317
▁칠	-2318
동을	-2319
▁공립	-2320
졌고	-2321
▁뇌	-2322
▁중간	-2323
▁그대로	-2324
식은	-2325
48	-2326
21	-2327
당은	-2328
▁슈퍼	-2329
▁스테	-2330
오는	-2331
신을	-2332
레일리아	-2333
▁주의	-2334
트에서	-2335
▁1950	-2336
되었는데	-2337
▁바뀌	-2338
▁만나	-2339
▁마찬가지로	-2340
▁갖고	-2341
주를	-2342
간다	-2343
▁다카	-2344
%)	-2345
만의	-2346
▁디지	-2347
▁해안	-2348
낸다	-2349
아시아	-2350
▁구성되어	-2351
▁나머지	-2352
▁주도	-2353
▁다르	-2354
▁대사	-2355
▁초대	-2356
우는	-2357
▁187	-2358
▁않다	-2359
ec	-2360
90	-2361
▁윌리	-2362
▁활용	-2363
▁관련된	-2364
지게	-2365
선에	-2366
▁수많은	-2367
▁있었고	-2368
▁기후	-2369
경을	-2370
▁표시	-2371
구가	-2372
▁불리는	-2373
▁라디오	-2374
▁사용할	-2375
ak	-2376
▁앙	-2377
량이	-2378
하이	-2379
군과	-2380
▁겪	-2381
▁가능한	-2382
하기로	-2383
》()	-2384
▁먼저	-2385
되기도	-2386
▁보다	-2387
▁2023	-2388
▁대응	-2389
▁많다	-2390
▁이외	-2391
▁일어나	-2392
▁70	-2393
▁술	-2394
화국의	-2395
23	-2396
▁비슷한	-2397
▁여름	-2398
▁발행	-2399
한다고	-2400
▁스위스	-2401
▁가톨릭	-2402
없이	-2403
▁달성	-2404
자에	-2405
▁집합	-2406
력은	-2407
ity	-2408
▁센터	-2409
▁보유	-2410
기술	-2411
art	-2412
▁흡	-2413
▁꽃	-2414
▁반란	-2415
▁여기서	-2416
▁동맹	-2417
▁준비	-2418
▁그린	-2419
자이다	-2420
▁가정	-2421
▁노르	-2422
▁황제	-2423
.9	-2424
▁투표	-2425
▁들어가	-2426
▁의원	-2427
피아	-2428
정보	-2429
▁시도	-2430
▁임시	-2431
_1	-2432
했다는	-2433
미터	-2434
▁이사	-2435
▁가능하다	-2436
▁팀의	-2437
▁결성	-2438
▁포르투	-2439
전의	-2440
▁것과	-2441
▁통일	-2442
철도	-2443
▁지리	-2444
24	-2445
▁녹음	-2446
부에서	-2447
주로	-2448
▁바르	-2449
▁소개	-2450
▁등록	-2451
▁야마	-2452
나가	-2453
촬영	-2454
▁상대로	-2455
▁벤	-2456
▁/	-2457
▁간의	-2458
량을	-2459
ob	-2460
▁상징	-2461
▁유니	-2462
▁지역을	-2463
▁사용하여	-2464
▁북쪽	-2465
▁186	-2466
전이	-2467
▁초등학교	-2468
▁억	-2469
▁궤	-2470
▁The	-2471
▁목적으로	-2472
▁체포	-2473
▁천황	-2474
▁빅	-2475
되었지만	-2476
▁조각	-2477
식의	-2478
▁유로	-2479
ang	-2480
세포	-2481
▁남쪽	-2482
행을	-2483
를린	-2484
▁만에	-2485
▁경영	-2486
조는	-2487
35	-2488
크라이나	-2489
▁삼성	-2490
ill	-2491
인들이	-2492
였으며	-2493
▁In	-2494
고를	-2495
센터	-2496
▁KBS	-2497
년을	-2498
류의	-2499
▁붕	-2500
▁따른	-2501
▁스트	-2502
수한	-2503
크의	-2504
과학	-2505
▁파견	-2506
▁디지털	-2507
오카	-2508
메달을	-2509
▁처리	-2510
작용	-2511
▁근거	-2512
▁캘	-2513
▁오스트레일리아	-2514
▁이슬	-2515
▁번역	-2516
▁체결	-2517
▁정부는	-2518
▁합류	-2519
았고	-2520
▁형태로	-2521
▁수비	-2522
▁전환	-2523
▁1987	-2524
▁십	-2525
▁놀	-2526
▁다만	-2527
▁개통	-2528
▁엘리	-2529
▁벽	-2530
if	-2531
▁둔	-2532
▁문서	-2533
▁끝에	-2534
▁재판	-2535
▁떨어진	-2536
▁강원	-2537
평양	-2538
"(	-2539
ph	-2540
회가	-2541
▁방어	-2542
▁n	-2543
▁회의	-2544
▁반면	-2545
▁Ch	-2546
▁베르	-2547
▁시험	-2548
▁아일랜드	-2549
▁나무	-2550
▁1945	-2551
▁아무	-2552
▁승강장	-2553
▁생물	-2554
▁유일한	-2555
▁의하면	-2556
▁1986	-2557
시를	-2558
▁종료	-2559
▁금지	-2560
▁있기	-2561
▁여전히	-2562
▁공급	-2563
▁히로	-2564
ant	-2565
▁멕시코	-2566
▁구단	-2567
▁한국의	-2568
화의	-2569
▁윌리엄	-2570
▁홍콩	-2571
▁지냈다	-2572
▁르	-2573
▁안정	-2574
전은	-2575
▁바꾸	-2576
▁광주	-2577
▁스튜디오	-2578
함을	-2579
▁전달	-2580
▁튀	-2581
▁있으나	-2582
▁a	-2583
▁1984	-2584
▁정치적	-2585
하였는데	-2586
ive	-2587
▁정착	-2588
어나	-2589
였고	-2590
▁혐	-2591
시가	-2592
all	-2593
▁낮은	-2594
트에	-2595
어졌다	-2596
▁을	-2597
하다가	-2598
라우	-2599
▁에이	-2600
▁성립	-2601
▁80	-2602
부와	-2603
면을	-2604
▁곤	-2605
회에	-2606
▁때는	-2607
대와	-2608
선은	-2609
키아	-2610
성으로	-2611
▁해당한다	-2612
▁일종	-2613
▁이름이	-2614
▁v	-2615
프는	-2616
▁직후	-2617
니는	-2618
▁공작	-2619
▁몇몇	-2620
▁규정	-2621
▁제거	-2622
속도로	-2623
▁네트	-2624
치로	-2625
▁바다	-2626
▁촬영	-2627
▁다루	-2628
▁이집	-2629
라엘	-2630
백질	-2631
러운	-2632
▁보존	-2633
▁떠나	-2634
▁문학	-2635
▁우크라이나	-2636
▁파이	-2637
▁촌	-2638
▁일제	-2639
가로	-2640
▁귀족	-2641
▁2,	-2642
▁중국의	-2643
▁종종	-2644
▁해외	-2645
▁낳	-2646
ell	-2647
전한	-2648
▁관광	-2649
▁합병	-2650
▁일을	-2651
점으로	-2652
▁포지션	-2653
▁숨	-2654
▁지적	-2655
▁오브	-2656
▁제기	-2657
▁멜	-2658
▁인식	-2659
(200	-2660
나의	-2661
▁이루어진	-2662
▁영역	-2663
45	-2664
인지	-2665
▁지하철	-2666
리포	-2667
▁카를	-2668
▁나중에	-2669
▁필요한	-2670
버트	-2671
인트	-2672
사에서	-2673
▁앞두고	-2674
▁경기를	-2675
▁신경	-2676
▁로스	-2677
▁즉위	-2678
▁값	-2679
▁살해	-2680
▁좋아	-2681
과를	-2682
22	-2683
인들은	-2684
아가	-2685
▁위치해	-2686
▁중에서	-2687
▁뮤직	-2688
▁조선민주주의	-2689
▁사용되는	-2690
도우	-2691
▁관계를	-2692
▁위해서	-2693
▁1985	-2694
사이	-2695
▁대표적인	-2696
체로	-2697
▁싶	-2698
소에	-2699
▁타이틀	-2700
▁내각	-2701
▁인근	-2702
▁사이에서	-2703
ip	-2704
▁취임	-2705
▁혁명	-2706
▁대해서	-2707
▁관찰	-2708
▁아내	-2709
ub	-2710
▁전략	-2711
▁이슬람	-2712
▁있지	-2713
▁이렇게	-2714
▁후쿠	-2715
▁만들었다	-2716
▁노력	-2717
▁간주	-2718
▁상업	-2719
▁계열	-2720
▁얼마	-2721
▁꾸	-2722
▁나타나	-2723
▁최소	-2724
▁하루	-2725
국이	-2726
량은	-2727
▁남성	-2728
▁완성	-2729
사업	-2730
▁젊	-2731
▁못한	-2732
ev	-2733
니스	-2734
▁문제를	-2735
▁표기	-2736
▁국왕	-2737
치의	-2738
▁정리	-2739
▁강한	-2740
▁동쪽	-2741
국은	-2742
▁대륙	-2743
_3	-2744
로가	-2745
안을	-2746
해졌다	-2747
▁폰	-2748
기업	-2749
▁대회에서	-2750
▁동생	-2751
~)	-2752
▁부른다	-2753
월까지	-2754
롭게	-2755
으면서	-2756
▁사람은	-2757
▁미사	-2758
▁허용	-2759
▁측정	-2760
▁포르투갈	-2761
▁연극	-2762
▁인한	-2763
▁충돌	-2764
▁당선	-2765
▁일반적인	-2766
)"	-2767
▁제주	-2768
▁여객	-2769
임스	-2770
연합	-2771
▁보수	-2772
자들의	-2773
조를	-2774
계가	-2775
▁발표했다	-2776
▁제목	-2777
년과	-2778
▁주목	-2779
▁스코	-2780
▁벗	-2781
▁시작하였다	-2782
▁승격	-2783
▁미래	-2784
▁집중	-2785
년대에	-2786
▁그렇	-2787
물이	-2788
▁보여주	-2789
▁무역	-2790
▁썼	-2791
▁이스라엘	-2792
▁발사	-2793
▁적이	-2794
▁의견	-2795
▁대해서는	-2796
▁종합	-2797
▁1982	-2798
워드	-2799
▁지명	-2800
▁주인공	-2801
27	-2802
헝가	-2803
적이고	-2804
▁35	-2805
▁부모	-2806
리어	-2807
▁종목	-2808
▁계승	-2809
▁근무	-2810
▁평화	-2811
▁신문	-2812
생활	-2813
음이의	-2814
물관	-2815
▁펜	-2816
▁연장	-2817
시키고	-2818
▁류	-2819
▁안에	-2820
▁범죄	-2821
▁오후	-2822
▁굴	-2823
당이	-2824
▁제작에	-2825
▁국회의원	-2826
▁일어난	-2827
▁건강	-2828
가이다	-2829
프가	-2830
our	-2831
▁읽	-2832
86	-2833
▁올랐다	-2834
▁스토	-2835
▁아우	-2836
와는	-2837
▁장애	-2838
▁왼	-2839
력의	-2840
메이	-2841
요일	-2842
준다	-2843
▁가까운	-2844
▁아니다	-2845
▁알렉산	-2846
▁사회적	-2847
▁제도	-2848
▁너무	-2849
▁1983	-2850
▁계산	-2851
학생	-2852
▁명예	-2853
▁즐	-2854
권의	-2855
▁실제로	-2856
▁북부	-2857
▁이래	-2858
▁쌓	-2859
▁사후	-2860
점에서	-2861
▁전시	-2862
▁감염	-2863
시킨	-2864
▁해군	-2865
▁곳에	-2866
▁델	-2867
하에	-2868
▁밑	-2869
▁강조	-2870
▁내부	-2871
▁케이	-2872
▁베를린	-2873
계는	-2874
▁본래	-2875
▁오르	-2876
로스	-2877
▁것도	-2878
▁왔다	-2879
▁문제가	-2880
▁프로듀	-2881
te	-2882
▁유형	-2883
▁몽골	-2884
리스트	-2885
qu	-2886
▁네트워크	-2887
▁서쪽	-2888
▁사례	-2889
▁집단	-2890
▁둘러	-2891
특별자치	-2892
85	-2893
수이다	-2894
산의	-2895
세대	-2896
▁빨	-2897
▁컬	-2898
▁꼬	-2899
로운	-2900
▁기획	-2901
-3	-2902
▁사람을	-2903
동음이의	-2904
▁나누	-2905
▁미술	-2906
▁g	-2907
크는	-2908
그룹	-2909
▁물론	-2910
려고	-2911
89	-2912
리히	-2913
▁농업	-2914
▁계약을	-2915
▁중의	-2916
▁피아	-2917
▁조성	-2918
▁e	-2919
적으로는	-2920
CA	-2921
주교	-2922
량의	-2923
▁옮겨	-2924
▁납	-2925
했기	-2926
되자	-2927
▁못하고	-2928
체에	-2929
▁화학	-2930
분에	-2931
계에서	-2932
족의	-2933
▁죄	-2934
▁이번	-2935
로로	-2936
가가	-2937
▁전반	-2938
▁최고의	-2939
▁의사	-2940
시로	-2941
세에	-2942
만에	-2943
라노	-2944
ud	-2945
분을	-2946
▁마이크로	-2947
▁가입	-2948
▁작성	-2949
▁증거	-2950
▁인민	-2951
▁베네	-2952
▁가는	-2953
차를	-2954
▁단백질	-2955
▁위협	-2956
▁외에도	-2957
▁넘어	-2958
▁아키	-2959
▁편집	-2960
조선	-2961
▁유엔	-2962
▁수가	-2963
▁보이	-2964
se	-2965
나라의	-2966
▁위의	-2967
▁듣	-2968
레이션	-2969
론을	-2970
▁동료	-2971
즈의	-2972
▁만화	-2973
▁사람들은	-2974
▁주었다	-2975
▁링	-2976
▁남북	-2977
▁건너	-2978
▁저항	-2979
▁혜	-2980
▁경우에는	-2981
▁사실을	-2982
▁사망하였다	-2983
▁채널	-2984
▁이후에	-2985
▁바탕으로	-2986
▁셀	-2987
▁민간	-2988
▁1979	-2989
▁년	-2990
드와	-2991
▁k	-2992
▁뒤에	-2993
99	-2994
해를	-2995
ong	-2996
▁실행	-2997
내고	-2998
▁헨	-2999
26	-3000
승을	-3001
▁성격	-3002
▁II	-3003
은행	-3004
▁말을	-3005
습니다	-3006
▁기능을	-3007
nt	-3008
▁정부의	-3009
▁그것은	-3010
▁시대의	-3011
▁기록을	-3012
리포니아	-3013
▁채택	-3014
▁국방	-3015
▁붕괴	-3016
▁만드는	-3017
▁척	-3018
▁경상북도	-3019
▁경상남도	-3020
▁요리	-3021
세이	-3022
먼트	-3023
▁하기	-3024
소로	-3025
지도	-3026
세기에	-3027
▁게이	-3028
▁그곳	-3029
당을	-3030
졌으며	-3031
▁충분	-3032
▁비용	-3033
해의	-3034
신의	-3035
▁오사카	-3036
석을	-3037
파의	-3038
티브	-3039
▁데이비	-3040
관의	-3041
',	-3042
자에게	-3043
▁던	-3044
▁오스	-3045
▁이용하여	-3046
문학	-3047
테인	-3048
▁1981	-3049
▁출신의	-3050
▁시작되었다	-3051
FC	-3052
라운드	-3053
다이	-3054
▁샌	-3055
▁만들어진	-3056
▁블랙	-3057
▁각종	-3058
▁주장했다	-3059
▁뒷	-3060
고로	-3061
전쟁	-3062
▁사회주의	-3063
▁마련	-3064
▁중화인민공화국	-3065
▁정상	-3066
▁기존의	-3067
▁확대	-3068
▁1972	-3069
▁항상	-3070
▁빼	-3071
▁교체	-3072
▁옆	-3073
니어	-3074
47	-3075
▁침공	-3076
▁뿐만	-3077
▁방식으로	-3078
29	-3079
▁윈도우	-3080
▁?	-3081
▁받아들	-3082
사키	-3083
력으로	-3084
▁안전	-3085
조가	-3086
▁불린다	-3087
▁비밀	-3088
서로	-3089
▁이전에	-3090
보다는	-3091
▁균	-3092
▁무렵	-3093
오프	-3094
▁사령	-3095
.(	-3096
라고도	-3097
원과	-3098
▁유리	-3099
▁이루어져	-3100
▁세르	-3101
▁l	-3102
▁젊은	-3103
번의	-3104
▁위치하고	-3105
일은	-3106
▁90	-3107
▁제외한	-3108
▁맹	-3109
▁공공	-3110
▁내에서	-3111
▁&	-3112
산으로	-3113
▁시장	-3114
▁구조를	-3115
▁연맹	-3116
도르	-3117
▁포지션은	-3118
문화재	-3119
▁흰	-3120
for	-3121
▁확보	-3122
▁라이브	-3123
▁찰	-3124
권이	-3125
라비아	-3126
▁재직	-3127
▁끊	-3128
화에	-3129
▁갖추	-3130
▁고양	-3131
상과	-3132
▁시기에	-3133
종이	-3134
▁보도	-3135
▁객	-3136
▁입학	-3137
▁통하여	-3138
개를	-3139
물로	-3140
▁남동	-3141
▁뒤를	-3142
▁부근	-3143
▁에드	-3144
▁인수	-3145
▁쉽게	-3146
포르	-3147
▁여행	-3148
▁동일	-3149
▁출연하였고	-3150
▁적극	-3151
64	-3152
▁대규모	-3153
비가	-3154
▁장기	-3155
점에	-3156
▁끼	-3157
단으로	-3158
▁강력한	-3159
하려는	-3160
▁1973	-3161
55	-3162
호가	-3163
▁책임	-3164
데미	-3165
▁섭	-3166
▁매년	-3167
주가	-3168
▁정보를	-3169
▁제정	-3170
▁관심을	-3171
구역	-3172
▁협력	-3173
▁동부	-3174
▁출발	-3175
▁32	-3176
로서의	-3177
▁불러	-3178
▁캘리포니아	-3179
모리	-3180
명한	-3181
▁다섯	-3182
▁측면	-3183
▁500	-3184
ian	-3185
ran	-3186
▁차지했다	-3187
이라고도	-3188
▁MBC	-3189
▁수입	-3190
▁만약	-3191
▁옹	-3192
▁de	-3193
문에	-3194
실을	-3195
▁점차	-3196
▁전투에서	-3197
▁되었으며	-3198
▁회원	-3199
교의	-3200
리기	-3201
▁에피	-3202
끄는	-3203
상에서	-3204
▁이란	-3205
기고	-3206
▁엑	-3207
미디	-3208
로도	-3209
▁생활을	-3210
ice	-3211
▁나카	-3212
▁성우	-3213
▁플랫	-3214
▁주는	-3215
▁역대	-3216
▁있었지만	-3217
▁구축	-3218
▁그해	-3219
33	-3220
▁헝가	-3221
대에서	-3222
▁구성된	-3223
ST	-3224
▁냉	-3225
리트	-3226
▁남편	-3227
▁유도	-3228
▁승리를	-3229
▁콩	-3230
왕의	-3231
네시아	-3232
ge	-3233
사령	-3234
▁카메	-3235
▁인디	-3236
▁신설	-3237
▁바람	-3238
▁경향	-3239
산업	-3240
▁판단	-3241
▁전역	-3242
▁1974	-3243
▁쇠	-3244
▁아랍	-3245
▁겨울	-3246
▁개선	-3247
았으며	-3248
▁그래서	-3249
▁죽음	-3250
▁회복	-3251
▁일이	-3252
▁에너지	-3253
▁1978	-3254
하다고	-3255
▁원자	-3256
88	-3257
▁전개	-3258
바르	-3259
관리	-3260
▁수립	-3261
▁성질	-3262
슈타	-3263
▁서부	-3264
▁본선	-3265
▁그려	-3266
▁모스크	-3267
▁시청	-3268
▁비율	-3269
경제	-3270
도시	-3271
▁특수	-3272
65	-3273
92	-3274
용으로	-3275
까지의	-3276
▁다음은	-3277
이었고	-3278
▁해체	-3279
▁수정	-3280
▁텍	-3281
▁필리핀	-3282
장이다	-3283
개발	-3284
▁사용되었다	-3285
▁조정	-3286
비는	-3287
▁기계	-3288
▁자본	-3289
▁득점	-3290
의로	-3291
▁태어난	-3292
▁1976	-3293
▁라틴	-3294
▁h	-3295
▁통신	-3296
▁초반	-3297
이던	-3298
75	-3299
화는	-3300
공항	-3301
▁소프트웨어	-3302
서관	-3303
▁블루	-3304
▁설정	-3305
대전	-3306
...	-3307
▁가격	-3308
▁파리	-3309
▁Z	-3310
▁작전	-3311
▁쓰인다	-3312
98	-3313
▁전사	-3314
▁공유	-3315
▁마사	-3316
▁고전	-3317
▁자리를	-3318
▁어떻	-3319
▁45	-3320
▁1975	-3321
▁태풍	-3322
시오	-3323
리학	-3324
▁훨	-3325
▁동일한	-3326
▁제임스	-3327
▁버스	-3328
▁유일	-3329
아의	-3330
일러	-3331
▁셰	-3332
적이다	-3333
르타	-3334
▁1968	-3335
밖에	-3336
▁아나	-3337
▁증명	-3338
▁훨씬	-3339
라가	-3340
▁기반으로	-3341
셔널	-3342
▁전라남도	-3343
▁복잡	-3344
▁핀란드	-3345
동차	-3346
▁덴마	-3347
▁공격을	-3348
▁등에서	-3349
▁경계	-3350
ight	-3351
ain	-3352
ib	-3353
틀랜드	-3354
▁과정을	-3355
ry	-3356
보드	-3357
▁에스	-3358
95	-3359
▁자신을	-3360
▁동계	-3361
▁중반	-3362
▁받는	-3363
學校	-3364
▁식물	-3365
어도	-3366
유럽	-3367
▁탑재	-3368
이와	-3369
▁보면	-3370
터테인	-3371
력과	-3372
▁친일	-3373
▁수학	-3374
▁쪽	-3375
▁불과	-3376
▁잭	-3377
▁않을	-3378
▁지역은	-3379
▁사용한	-3380
▁태평양	-3381
티나	-3382
▁경우도	-3383
46	-3384
▁경기에	-3385
▁1971	-3386
국을	-3387
미널	-3388
▁재정	-3389
되었을	-3390
났으며	-3391
▁자체	-3392
나미	-3393
▁얼굴	-3394
▁핵심	-3395
▁1969	-3396
-19	-3397
▁개정	-3398
▁한다고	-3399
37	-3400
▁폭발	-3401
▁북서	-3402
▁알아	-3403
▁도시로	-3404
단체	-3405
▁브랜드	-3406
문이	-3407
up	-3408
키스탄	-3409
트와	-3410
▁어떻게	-3411
▁변호	-3412
▁등은	-3413
▁말이다	-3414
31	-3415
28	-3416
'(	-3417
▁가능성이	-3418
인에	-3419
▁플랫폼	-3420
ast	-3421
▁발생한	-3422
▁마리아	-3423
36	-3424
자들을	-3425
▁to	-3426
▁180	-3427
▁떨어져	-3428
▁이끄는	-3429
▁대상으로	-3430
민족	-3431
▁원칙	-3432
▁고구	-3433
프의	-3434
음악	-3435
▁대형	-3436
▁인간의	-3437
▁대표팀	-3438
세계	-3439
설을	-3440
▁보이는	-3441
당에	-3442
케이	-3443
▁1920	-3444
데스	-3445
▁통한	-3446
▁도움을	-3447
▁애플	-3448
▁춘	-3449
드에서	-3450
제에	-3451
▁짧은	-3452
▁형태의	-3453
▁글로	-3454
▁나폴	-3455
▁시대에	-3456
▁해방	-3457
학년	-3458
었는데	-3459
법원	-3460
산은	-3461
소에서	-3462
타이	-3463
%,	-3464
▁트리	-3465
ate	-3466
당한	-3467
▁기억	-3468
▁1930	-3469
)》	-3470
▁밖에	-3471
SA	-3472
▁쉬	-3473
진을	-3474
구로	-3475
▁높이	-3476
▁가로	-3477
▁한다는	-3478
▁저장	-3479
▁토론	-3480
▁역사상	-3481
▁행사	-3482
어와	-3483
▁수출	-3484
▁고용	-3485
▁검은	-3486
▁의료	-3487
었지만	-3488
래프트	-3489
▁사람의	-3490
에게는	-3491
▁봄	-3492
약을	-3493
her	-3494
베르크	-3495
▁편성	-3496
라크	-3497
▁루이	-3498
▁은행	-3499
품을	-3500
▁당시의	-3501
▁닥	-3502
류를	-3503
▁파일	-3504
리노	-3505
종은	-3506
력에	-3507
시와	-3508
싱턴	-3509
▁후손	-3510
▁편입	-3511
▁참석	-3512
87	-3513
▁단일	-3514
▁임명되었다	-3515
▁클래	-3516
▁현역	-3517
▁아시안	-3518
▁개편	-3519
▁하자	-3520
▁이것이	-3521
▁심각	-3522
▁북동	-3523
하고자	-3524
▁외부	-3525
마스	-3526
려는	-3527
무원	-3528
▁신라	-3529
인들의	-3530
▁팀은	-3531
▁숲	-3532
▁1963	-3533
▁왔	-3534
▁1940	-3535
분의	-3536
▁예상	-3537
▁아카데미	-3538
식으로	-3539
▁고정	-3540
면의	-3541
▁만족	-3542
▁마드리	-3543
대회	-3544
▁플로	-3545
▁트랙	-3546
까지는	-3547
ert	-3548
브리	-3549
▁메이저	-3550
▁전차	-3551
44	-3552
붉은	-3553
▁울산	-3554
▁1977	-3555
▁투자	-3556
선에서	-3557
▁비교적	-3558
도에서	-3559
▁시각	-3560
▁덮	-3561
▁추정된다	-3562
▁흘	-3563
신이	-3564
▁인사	-3565
▁잘못	-3566
지기	-3567
▁아르헨	-3568
▁1948	-3569
받아	-3570
▁포함되어	-3571
시킬	-3572
▁짓	-3573
▁통제	-3574
구와	-3575
▁방출	-3576
▁잠시	-3577
▁사망했다	-3578
▁갖춘	-3579
▁장착	-3580
다른	-3581
▁길이	-3582
국에	-3583
2)	-3584
법에	-3585
▁힘을	-3586
▁중학교	-3587
▁구체	-3588
▁인기를	-3589
▁박사	-3590
▁이승	-3591
슨은	-3592
▁인하여	-3593
▁국경	-3594
▁불가능	-3595
▁나오는	-3596
▁털	-3597
▁설치되었던	-3598
▁반복	-3599
▁300	-3600
▁문자	-3601
▁열대	-3602
▁1964	-3603
▁뜻이	-3604
▁둥	-3605
▁수여	-3606
▁코미디	-3607
▁도달	-3608
로드	-3609
▁우선	-3610
94	-3611
▁목적	-3612
▁창설	-3613
OS	-3614
ea	-3615
▁마쓰	-3616
▁있었으며	-3617
▁시내	-3618
96	-3619
▁무기	-3620
▁가리키는	-3621
▁뛰어난	-3622
▁없어	-3623
▁카이	-3624
▁설치되어	-3625
하나	-3626
▁펠	-3627
▁함수	-3628
▁공부	-3629
료를	-3630
▁갈등	-3631
▁업무	-3632
▁세운	-3633
ich	-3634
아이	-3635
▁시즌을	-3636
▁욕	-3637
▁본격	-3638
우리	-3639
▁권한	-3640
▁대립	-3641
점은	-3642
형이	-3643
▁기사	-3644
하려고	-3645
ort	-3646
▁고등	-3647
▁사실상	-3648
▁생존	-3649
테르	-3650
동의	-3651
▁캄	-3652
▁아름	-3653
▁미디어	-3654
▁태어나	-3655
▁도움	-3656
▁귀국	-3657
▁전후	-3658
▁비난	-3659
▁죽은	-3660
▁꿈	-3661
▁러시아의	-3662
ik	-3663
시대의	-3664
한국	-3665
▁흔히	-3666
▁CD	-3667
▁현실	-3668
▁좀	-3669
료로	-3670
바라	-3671
서에	-3672
▁모스크바	-3673
▁정복	-3674
ss	-3675
▁관심	-3676
▁세계에서	-3677
▁묻	-3678
▁탄생	-3679
97	-3680
▁명명	-3681
▁오랜	-3682
▁미드	-3683
주에서	-3684
▁시간이	-3685
▁결과를	-3686
▁양자	-3687
▁중화민	-3688
ep	-3689
협회	-3690
년이	-3691
다운	-3692
▁설립된	-3693
소프트	-3694
▁국가의	-3695
에르	-3696
▁나서	-3697
▁하게	-3698
▁원정	-3699
플레이	-3700
겠다고	-3701
▁숫	-3702
▁평양	-3703
▁하면서	-3704
▁나뉘	-3705
▁=	-3706
end	-3707
▁185	-3708
▁외에	-3709
▁논쟁	-3710
▁세이	-3711
▁형제	-3712
▁선거에서	-3713
▁속에서	-3714
▁얻었다	-3715
▁정부가	-3716
▁1967	-3717
▁금융	-3718
▁구별	-3719
▁(20	-3720
형은	-3721
함에	-3722
▁이탈리아의	-3723
▁듀	-3724
▁LG	-3725
스리그	-3726
▁롤	-3727
▁잎	-3728
~19	-3729
권에	-3730
▁속에	-3731
었으나	-3732
▁의해서	-3733
▁근대	-3734
▁시티	-3735
▁일본에서	-3736
▁암살	-3737
▁등장하는	-3738
ue	-3739
▁내에	-3740
▁촌이다	-3741
받은	-3742
▁부인	-3743
▁확정	-3744
▁뿌	-3745
▁이민	-3746
▁요소	-3747
▁홈런	-3748
▁충청남도	-3749
마트	-3750
룬다	-3751
▁줄거리	-3752
▁광고	-3753
았던	-3754
▁스피	-3755
법의	-3756
리우	-3757
▁답	-3758
자이	-3759
▁했지만	-3760
▁전혀	-3761
▁1962	-3762
▁베이징	-3763
지면서	-3764
▁에피소	-3765
으로도	-3766
43	-3767
▁했고	-3768
▁36	-3769
정책	-3770
▁띠	-3771
▁앞서	-3772
▁오리	-3773
Ch	-3774
▁조금	-3775
▁지원을	-3776
현재	-3777
▁판결	-3778
▁계급	-3779
어들	-3780
▁사는	-3781
음에도	-3782
전으로	-3783
수와	-3784
▁융	-3785
76	-3786
주와	-3787
▁넓은	-3788
아버	-3789
▁1946	-3790
마이	-3791
▁물러	-3792
▁조합	-3793
▁위치한다	-3794
▁합의	-3795
▁뉴스	-3796
▁남서	-3797
▁고향	-3798
▁오픈	-3799
하마	-3800
▁적은	-3801
▁조선민주주의인민공화국	-3802
니의	-3803
▁오래된	-3804
교통	-3805
▁이중	-3806
▁내용을	-3807
▁유명하다	-3808
BO	-3809
▁추측	-3810
▁스파	-3811
추어	-3812
▁솔로	-3813
▁일종이다	-3814
▁타고	-3815
▁보급	-3816
▁노예	-3817
ok	-3818
기압	-3819
같은	-3820
▁공포	-3821
93	-3822
▁찍	-3823
무라	-3824
▁단층	-3825
▁33	-3826
▁투입	-3827
자들	-3828
▁북아	-3829
▁온라인	-3830
▁린	-3831
이었으나	-3832
▁오히	-3833
▁아주	-3834
▁인터뷰	-3835
▁출마	-3836
물은	-3837
축구	-3838
▁교토	-3839
▁있었는데	-3840
500	-3841
▁요새	-3842
▁고구려	-3843
리케	-3844
신은	-3845
일보	-3846
▁발견된다	-3847
▁1965	-3848
▁첨	-3849
군으로	-3850
경기에	-3851
▁개봉한	-3852
쿠라	-3853
차례	-3854
▁제출	-3855
ect	-3856
▁있었으나	-3857
특별자치도	-3858
▁창립	-3859
▁1949	-3860
일로	-3861
▁원작	-3862
▁그에	-3863
▁체계	-3864
호의	-3865
▁되면서	-3866
스럽	-3867
▁1966	-3868
▁래	-3869
▁로버트	-3870
▁짐	-3871
▁오전	-3872
의회	-3873
년경	-3874
로마	-3875
하다는	-3876
▁아파	-3877
▁선고	-3878
▁세웠다	-3879
시티	-3880
▁오토	-3881
권은	-3882
ind	-3883
▁때에는	-3884
▁워싱턴	-3885
▁유사한	-3886
77	-3887
예술	-3888
▁뜻한다	-3889
▁준우	-3890
▁되지	-3891
▁모리	-3892
가에	-3893
▁머리	-3894
▁본관은	-3895
▁프로그램이다	-3896
▁의존	-3897
▁하드	-3898
▁전용	-3899
▁청소년	-3900
유의	-3901
▁Al	-3902
수에	-3903
▁머물	-3904
법은	-3905
▁다니	-3906
▁질병	-3907
▁인공	-3908
▁옷	-3909
▁보였다	-3910
자기	-3911
나와	-3912
▁전설	-3913
▁없고	-3914
▁계획을	-3915
▁정도의	-3916
▁나이	-3917
▁1961	-3918
▁의회	-3919
증을	-3920
경찰	-3921
년에서	-3922
▁무장	-3923
▁현재까지	-3924
▁슬로	-3925
어져	-3926
항공	-3927
▁반영	-3928
▁이후에는	-3929
ew	-3930
해진	-3931
▁라인	-3932
▁저지	-3933
▁하는데	-3934
▁규칙	-3935
▁하나는	-3936
비치	-3937
일이	-3938
누스	-3939
▁그에게	-3940
후의	-3941
▁통계	-3942
스러운	-3943
▁이끌고	-3944
▁족	-3945
▁스코틀랜드	-3946
▁성인	-3947
▁동의	-3948
▁신앙	-3949
▁해당하는	-3950
색을	-3951
▁거절	-3952
차로	-3953
▁천문	-3954
▁아메리카	-3955
공업	-3956
St	-3957
▁금속	-3958
▁어렵	-3959
▁번째로	-3960
▁됐다	-3961
▁공식적으로	-3962
사우	-3963
▁점에서	-3964
▁150	-3965
83	-3966
▁항복	-3967
▁낭	-3968
▁응용	-3969
▁맡고	-3970
▁중세	-3971
▁확실	-3972
▁보조	-3973
당했다	-3974
▁대항	-3975
▁카운	-3976
▁율	-3977
▁시작한	-3978
▁양성	-3979
▁나와	-3980
버그	-3981
▁것처럼	-3982
로그	-3983
시설	-3984
▁선의	-3985
▁대비	-3986
▁거리	-3987
▁자녀	-3988
▁거대한	-3989
▁식민지	-3990
▁마침	-3991
▁문화재	-3992
문의	-3993
▁헤이	-3994
▁겐	-3995
▁빠르게	-3996
▁제공한다	-3997
▁철학	-3998
프리	-3999
▁프란	-4000
간에	-4001
역으로	-4002
프레	-4003
41	-4004
▁단계	-4005
리아의	-4006
oh	-4007
이었으며	-4008
▁벨기에	-4009
▁붉은	-4010
▁주교	-4011
기원	-4012
▁아미	-4013
▁길이는	-4014
▁한때	-4015
▁힐	-4016
▁사용하고	-4017
▁요한	-4018
▁비록	-4019
노동	-4020
국에서	-4021
▁때에	-4022
▁호텔	-4023
지며	-4024
▁엔터테인	-4025
▁스크	-4026
율을	-4027
▁그것을	-4028
▁전쟁이	-4029
▁플라	-4030
▁멸망	-4031
가타	-4032
▁약간	-4033
▁인기	-4034
io	-4035
▁논의	-4036
▁원주	-4037
▁분쟁	-4038
-20	-4039
▁만큼	-4040
중앙	-4041
우고	-4042
보를	-4043
화로	-4044
▁차이가	-4045
▁취득	-4046
ens	-4047
리게	-4048
경의	-4049
명과	-4050
▁삭	-4051
▁보냈다	-4052
▁장관	-4053
▁했으나	-4054
지원	-4055
▁거래	-4056
▁마리	-4057
▁방법을	-4058
렸고	-4059
▁처음에는	-4060
▁서양	-4061
서의	-4062
▁음력	-4063
▁장악	-4064
▁운용	-4065
서가	-4066
▁점을	-4067
만큼	-4068
뿐만	-4069
익을	-4070
ure	-4071
▁프로젝트	-4072
▁각본	-4073
▁장치	-4074
▁살고	-4075
▁승인	-4076
▁주식	-4077
ly	-4078
▁출입	-4079
▁오히려	-4080
기에는	-4081
▁킹	-4082
▁절대	-4083
받고	-4084
▁속한다	-4085
▁영화배우	-4086
▁st	-4087
▁프리미	-4088
▁생겨	-4089
32	-4090
여자	-4091
▁수상했다	-4092
▁하늘	-4093
반도	-4094
▁강제	-4095
만은	-4096
49	-4097
▁숭	-4098
▁소수	-4099
uc	-4100
▁지닌	-4101
더라도	-4102
▁총리	-4103
▁끝나	-4104
▁이야기를	-4105
one	-4106
타를	-4107
나이티	-4108
사인	-4109
술을	-4110
ont	-4111
▁역임했다	-4112
kg	-4113
안에	-4114
▁이제	-4115
화와	-4116
ith	-4117
▁포함하여	-4118
▁자격	-4119
▁활발	-4120
▁피아노	-4121
▁마이클	-4122
▁보는	-4123
비의	-4124
▁시간을	-4125
▁건조	-4126
시킨다	-4127
▁상당히	-4128
▁활동했다	-4129
▁인도네시아	-4130
▁Q	-4131
동이	-4132
사건	-4133
▁뜻을	-4134
지이다	-4135
▁3,	-4136
▁수원	-4137
▁흡수	-4138
▁롯	-4139
즈는	-4140
▁동남	-4141
▁예측	-4142
▁렌	-4143
미야	-4144
▁아침	-4145
앤젤	-4146
▁말레이	-4147
▁문헌	-4148
▁이른	-4149
ust	-4150
리즘	-4151
생의	-4152
▁이르는	-4153
▁서비스를	-4154
▁하였고	-4155
▁랭	-4156
▁브리	-4157
▁약속	-4158
▁일부는	-4159
▁전쟁을	-4160
▁넘는	-4161
국민	-4162
▁보컬	-4163
다면	-4164
▁하위	-4165
▁투수	-4166
식에	-4167
▁팀이	-4168
▁그러한	-4169
▁육상	-4170
▁했으며	-4171
▁간단	-4172
▁방향으로	-4173
▁혼란	-4174
▁활성	-4175
eb	-4176
▁음반은	-4177
평가	-4178
시스	-4179
산이	-4180
▁후에는	-4181
▁유나이티	-4182
com	-4183
▁사운드	-4184
▁잇는	-4185
ER	-4186
ld	-4187
▁일정	-4188
▁부상	-4189
▁Th	-4190
▁수집	-4191
▁코로나	-4192
재를	-4193
사관	-4194
네스	-4195
판을	-4196
▁대략	-4197
91	-4198
제국	-4199
언을	-4200
여서	-4201
▁통해서	-4202
▁닥터	-4203
▁취급	-4204
▁플레이오프	-4205
지인	-4206
▁진입	-4207
니아의	-4208
번째로	-4209
수록	-4210
▁38	-4211
▁종류의	-4212
▁듯	-4213
▁백작	-4214
▁웨스트	-4215
▁높아	-4216
▁이뤄	-4217
마의	-4218
▁표면	-4219
▁무엇	-4220
▁은하	-4221
▁기자	-4222
▁작품을	-4223
▁부활	-4224
▁개시	-4225
▁득표	-4226
▁주어	-4227
문은	-4228
ord	-4229
▁상륙	-4230
조에	-4231
▁시의	-4232
▁진화	-4233
▁이유는	-4234
66	-4235
▁위해서는	-4236
류가	-4237
차원	-4238
▁발표한	-4239
생물	-4240
▁레드	-4241
▁없다고	-4242
타르	-4243
▁연관	-4244
▁성적	-4245
▁층	-4246
▁스티	-4247
▁방사	-4248
▁받지	-4249
▁일으켰	-4250
▁빠른	-4251
42	-4252
▁트로	-4253
▁트레이	-4254
▁깊은	-4255
▁다르다	-4256
▁복합	-4257
▁후속	-4258
iz	-4259
SS	-4260
▁400	-4261
▁병사	-4262
▁장식	-4263
▁합성	-4264
령을	-4265
〉,	-4266
분이	-4267
▁뽑	-4268
▁로스앤젤	-4269
▁1000	-4270
▁청년	-4271
▁피해를	-4272
▁포기	-4273
에만	-4274
▁기술을	-4275
man	-4276
▁중이다	-4277
초등학교는	-4278
▁대수	-4279
라를	-4280
▁팀을	-4281
▁에도	-4282
리우스	-4283
eg	-4284
▁컵	-4285
IA	-4286
단과	-4287
▁삼각	-4288
▁베이스	-4289
▁불안	-4290
▁1958	-4291
▁공산주의	-4292
박쥐	-4293
저우	-4294
ON	-4295
▁초등학교이다	-4296
석이	-4297
▁보장	-4298
▁소속으로	-4299
인민공화국의	-4300
▁않았고	-4301
음이	-4302
개가	-4303
▁기록한	-4304
▁특별한	-4305
데이	-4306
세와	-4307
▁곳에서	-4308
소와	-4309
▁부임	-4310
▁알게	-4311
▁상승	-4312
▁명이	-4313
▁역사적	-4314
에게서	-4315
▁1944	-4316
드시	-4317
▁제어	-4318
▁이전의	-4319
당과	-4320
▁사건을	-4321
▁SBS	-4322
▁쥐	-4323
▁조절	-4324
선으로	-4325
연맹	-4326
▁공통	-4327
▁프로세	-4328
▁시즌에	-4329
ys	-4330
▁운전	-4331
▁1956	-4332
▁독자	-4333
▁건립	-4334
▁탈락	-4335
▁1947	-4336
▁37	-4337
국제	-4338
조합	-4339
▁탈출	-4340
▁건국	-4341
.”	-4342
▁좁	-4343
▁에어	-4344
▁수송	-4345
기에서	-4346
▁변환	-4347
▁집행	-4348
▁신인	-4349
▁미니	-4350
지자	-4351
화되었다	-4352
안의	-4353
되면	-4354
보는	-4355
야구	-4356
38	-4357
▁발견된	-4358
BA	-4359
▁회전	-4360
▁되면	-4361
조사	-4362
▁포도	-4363
▁브루	-4364
▁철도역이다	-4365
▁니콜	-4366
에트	-4367
▁행성	-4368
▁대부분은	-4369
형으로	-4370
▁영입	-4371
▁킬	-4372
▁그레	-4373
▁사항	-4374
ial	-4375
▁소장	-4376
▁시작하여	-4377
▁FA	-4378
▁목표로	-4379
▁한번	-4380
▁챔피언십	-4381
세로	-4382
▁대공	-4383
▁마지막으로	-4384
화되어	-4385
의의	-4386
ng	-4387
▁썼다	-4388
▁이용한	-4389
마르	-4390
▁지낸	-4391
▁이들의	-4392
차가	-4393
▁두었다	-4394
▁존재하는	-4395
_5	-4396
▁세인트	-4397
▁댄	-4398
▁불법	-4399
▁스미	-4400
였으나	-4401
▁기대	-4402
▁올리	-4403
▁완료	-4404
▁이용해	-4405
▁군대를	-4406
▁그런데	-4407
▁달라	-4408
▁콘서	-4409
▁관할한다	-4410
▁경기는	-4411
메리	-4412
▁마케	-4413
▁청나라	-4414
▁나치	-4415
▁주고	-4416
▁이집트	-4417
▁총독	-4418
▁시상	-4419
▁카르	-4420
▁맛	-4421
▁포함한다	-4422
▁검사	-4423
AR	-4424
▁쫓	-4425
▁인접	-4426
▁포위	-4427
질랜드	-4428
▁지도자	-4429
)’	-4430
▁때부터	-4431
▁해양	-4432
▁벡	-4433
▁이하	-4434
▁1941	-4435
▁체코	-4436
▁반발	-4437
▁전통적인	-4438
▁전공	-4439
▁1959	-4440
▁얻어	-4441
▁차별	-4442
▁평가를	-4443
▁뜻으로	-4444
기까지	-4445
▁전파	-4446
▁신성	-4447
▁생명	-4448
▁능력을	-4449
▁챔피언스리그	-4450
정으로	-4451
차전	-4452
▁지식	-4453
전문	-4454
▁도망	-4455
▁음식	-4456
▁나타내는	-4457
▁나는	-4458
▁공화	-4459
히는	-4460
▁대학교에서	-4461
▁세종	-4462
▁변경되었다	-4463
▁선보	-4464
훗날	-4465
▁최다	-4466
▁도중	-4467
▁하면	-4468
씨는	-4469
생을	-4470
▁대기	-4471
▁위반	-4472
텐츠	-4473
▁등급	-4474
▁왼쪽	-4475
프를	-4476
▁상품	-4477
67	-4478
▁학습	-4479
▁1954	-4480
▁이후로	-4481
▁받았고	-4482
크를	-4483
▁히데	-4484
▁주택	-4485
▁보낸	-4486
교를	-4487
시에서	-4488
▁발표하였다	-4489
▁내의	-4490
▁데이비드	-4491
라와	-4492
스케	-4493
씨의	-4494
투스	-4495
▁붙여	-4496
▁심리	-4497
▁향상	-4498
▁시작으로	-4499
▁후지	-4500
▁주관	-4501
법이	-4502
▁시카	-4503
▁학위를	-4504
1,	-4505
인도	-4506
▁전철	-4507
▁차트	-4508
▁자는	-4509
▁독특	-4510
▁해에	-4511
▁꼭	-4512
▁정확한	-4513
▁우려	-4514
산화	-4515
ff	-4516
▁그레이	-4517
터리	-4518
▁그들이	-4519
▁꺾	-4520
▁밀도는	-4521
▁자이	-4522
▁틀	-4523
▁미야	-4524
▁개발한	-4525
▁제외하고	-4526
▁자살	-4527
▁차이	-4528
▁재배	-4529
▁지금의	-4530
▁조별	-4531
▁진압	-4532
34	-4533
▁흉	-4534
▁맞이	-4535
▁출신으로	-4536
통신	-4537
▁공을	-4538
▁해서	-4539
▁주둔	-4540
IV	-4541
▁터키	-4542
39	-4543
▁선수가	-4544
물이다	-4545
▁갤	-4546
산에	-4547
▁1952	-4548
요시	-4549
▁수사	-4550
▁연구를	-4551
▁효율	-4552
▁후기	-4553
ment	-4554
론의	-4555
페이	-4556
국가	-4557
▁교환	-4558
▁전북	-4559
▁세르비아	-4560
▁보안	-4561
동시	-4562
▁아들이	-4563
▁1939	-4564
▁공군	-4565
▁아사	-4566
(15	-4567
▁인구의	-4568
▁켄	-4569
▁트랜	-4570
아티아	-4571
▁남은	-4572
적의	-4573
역은	-4574
▁보아	-4575
강점	-4576
모를	-4577
▁이것을	-4578
▁풍부	-4579
▁중인	-4580
▁재건	-4581
테네	-4582
68	-4583
▁구속	-4584
▁앞에	-4585
▁인종	-4586
세한	-4587
▁다수의	-4588
▁법칙	-4589
▁연재	-4590
▁일치	-4591
▁하나님	-4592
▁알려졌다	-4593
▁배출	-4594
▁경성	-4595
▁미드필	-4596
▁노부	-4597
뮤니	-4598
▁연대	-4599
▁출연하였다	-4600
AT	-4601
▁롯데	-4602
▁연출	-4603
▁보관	-4604
▁대성	-4605
▁의무	-4606
▁터널	-4607
▁나이로	-4608
▁역을	-4609
▁특이	-4610
질을	-4611
▁생태	-4612
▁지어	-4613
▁적절	-4614
▁뉴질랜드	-4615
▁빠져	-4616
▁창단	-4617
▁상당한	-4618
▁셋	-4619
브라	-4620
터를	-4621
티노	-4622
▁했던	-4623
▁유기	-4624
▁출시되었다	-4625
범위	-4626
통을	-4627
▁닌	-4628
▁인지	-4629
▁승객	-4630
▁것이며	-4631
▁갈라	-4632
▁끝난	-4633
▁장면	-4634
정치	-4635
▁니시	-4636
▁각각의	-4637
▁출간	-4638
르가	-4639
▁개신	-4640
▁갖는	-4641
▁어떠	-4642
▁작업을	-4643
▁완전	-4644
▁점점	-4645
▁학문	-4646
▁열렸다	-4647
▁성능	-4648
▁맡아	-4649
▁경제적	-4650
▁빙	-4651
머스	-4652
▁협회	-4653
▁돌아가	-4654
▁콘스탄	-4655
▁있음을	-4656
▁이루어졌다	-4657
▁이성	-4658
▁저작	-4659
▁해산	-4660
▁이후의	-4661
▁관련이	-4662
▁작품은	-4663
▁미드필더	-4664
▁써	-4665
레오	-4666
▁동작	-4667
▁방정	-4668
▁사용되고	-4669
드라	-4670
에이	-4671
▁않으며	-4672
▁거두었다	-4673
▁예비	-4674
▁55	-4675
▁늦	-4676
▁PC	-4677
▁저서	-4678
▁알파	-4679
▁감독을	-4680
▁사건이	-4681
▁가서	-4682
▁생긴	-4683
▁그와	-4684
//	-4685
▁re	-4686
▁헤르	-4687
EC	-4688
▁일제강점	-4689
▁공개된	-4690
▁반드시	-4691
민주당	-4692
▁1919	-4693
▁분할	-4694
ond	-4695
▁목소	-4696
▁사태	-4697
▁요코	-4698
해도	-4699
▁장군	-4700
▁명확	-4701
▁소년	-4702
▁교육을	-4703
곡을	-4704
▁받을	-4705
▁1955	-4706
▁이시	-4707
미는	-4708
조직	-4709
▁임대	-4710
산맥	-4711
스포	-4712
▁만주	-4713
▁혼합	-4714
▁운동을	-4715
▁신뢰	-4716
▁정책을	-4717
국으로	-4718
▁나타난다	-4719
▁리더	-4720
선과	-4721
▁박물관	-4722
▁제대로	-4723
▁하나인	-4724
리코	-4725
▁합격	-4726
치아	-4727
▁관료	-4728
▁탁	-4729
▁선교	-4730
리나	-4731
▁받게	-4732
▁구현	-4733
▁오페	-4734
▁릴	-4735
▁베스트	-4736
기원전	-4737
▁둘러싸	-4738
랐다	-4739
공사	-4740
▁1953	-4741
▁제공하는	-4742
미의	-4743
▁소녀	-4744
▁세력	-4745
▁Com	-4746
▁받는다	-4747
▁DNA	-4748
▁천연	-4749
▁오른쪽	-4750
제와	-4751
지컬	-4752
▁고속	-4753
▁방면	-4754
▁파라	-4755
▁높이는	-4756
ount	-4757
명에	-4758
ary	-4759
났고	-4760
▁동원	-4761
ah	-4762
▁둘째	-4763
▁금메달을	-4764
▁정차	-4765
▁창조	-4766
▁단독	-4767
선수	-4768
재판	-4769
▁무덤	-4770
▁기상	-4771
라이언	-4772
▁코드	-4773
▁헨리	-4774
▁개최된	-4775
84	-4776
▁검찰	-4777
▁1957	-4778
▁가나	-4779
▁박정	-4780
▁발생하는	-4781
토니	-4782
▁SK	-4783
▁통산	-4784
▁정치인이다	-4785
▁조작	-4786
(2	-4787
사이트	-4788
▁[	-4789
석은	-4790
▁메시	-4791
▁아티	-4792
관계	-4793
미를	-4794
퍼드	-4795
▁논란이	-4796
바로	-4797
ack	-4798
pe	-4799
▁때의	-4800
▁잡아	-4801
▁방영된	-4802
▁테러	-4803
▁경우는	-4804
▁발견되었다	-4805
▁김영	-4806
▁사우	-4807
▁국무	-4808
강의	-4809
리다	-4810
▁사법	-4811
▁지키	-4812
▁설립되었다	-4813
▁동성	-4814
▁삽	-4815
▁크로아티아	-4816
▁실질	-4817
▁형태를	-4818
ational	-4819
었다고	-4820
▁팝	-4821
▁가치	-4822
▁톰	-4823
체육	-4824
▁가을	-4825
▁작품이다	-4826
▁긍	-4827
▁지니	-4828
▁뜻하는	-4829
▁분열	-4830
구에서	-4831
▁왕국의	-4832
하였지만	-4833
▁도쿠	-4834
▁신호	-4835
▁아버지는	-4836
▁가졌다	-4837
▁채용	-4838
들이다	-4839
섰다	-4840
▁폐쇄	-4841
▁엄청	-4842
부인	-4843
▁스페인의	-4844
▁획득했다	-4845
▁완공	-4846
tp	-4847
쿠스	-4848
▁승진	-4849
▁지급	-4850
고기	-4851
▁테이	-4852
▁어떠한	-4853
▁소비에트	-4854
ww	-4855
▁모아	-4856
슬러	-4857
▁서버	-4858
▁횡	-4859
▁34	-4860
▁속한	-4861
▁마이크로소프트	-4862
병을	-4863
▁한정	-4864
그라	-4865
▁말았다	-4866
들로부터	-4867
관에	-4868
▁농민	-4869
▁시리아	-4870
디션	-4871
장인	-4872
틀러	-4873
▁활동하였다	-4874
기간	-4875
▁미군	-4876
▁파악	-4877
천시	-4878
▁여기에	-4879
▁벼	-4880
락을	-4881
▁프로듀서	-4882
▁것이라는	-4883
패를	-4884
▁r	-4885
공화국	-4886
▁켈	-4887
학에서	-4888
▁한국에서	-4889
ug	-4890
▁취소	-4891
▁1942	-4892
겠다	-4893
우주	-4894
▁감독으로	-4895
진의	-4896
주의를	-4897
▁학술	-4898
▁페르시아	-4899
으니	-4900
▁덧	-4901
경에	-4902
프랑	-4903
ory	-4904
이므로	-4905
▁선정되었다	-4906
▁프로그램을	-4907
▁늘어	-4908
▁포함된다	-4909
일과	-4910
망을	-4911
▁프라	-4912
▁노출	-4913
▁단위	-4914
겠다는	-4915
▁일찍	-4916
▁반대로	-4917
▁규모의	-4918
고는	-4919
▁감독이	-4920
▁쓸	-4921
▁카운티	-4922
동으로	-4923
▁말에	-4924
▁계기로	-4925
ood	-4926
▁아들로	-4927
▁출범	-4928
게임	-4929
▁이름의	-4930
▁샘	-4931
▁국제공항	-4932
▁어린이	-4933
▁자신들의	-4934
▁용어	-4935
ci	-4936
▁글을	-4937
▁1943	-4938
81	-4939
티오	-4940
▁아라	-4941
▁스마트	-4942
▁파트	-4943
act	-4944
▁진보	-4945
시키기	-4946
▁주장한다	-4947
▁경주	-4948
▁덴마크	-4949
▁마침내	-4950
성군	-4951
▁제작한	-4952
▁고유	-4953
▁시작된	-4954
▁원년	-4955
▁지붕	-4956
으로서의	-4957
▁아스	-4958
▁그렇게	-4959
▁문제로	-4960
ons	-4961
거운	-4962
▁가스	-4963
▁75	-4964
토의	-4965
행위	-4966
▁쓰는	-4967
▁심각한	-4968
▁기록하였다	-4969
▁변형	-4970
▁개막	-4971
▁불렀다	-4972
▁접촉	-4973
종을	-4974
▁Un	-4975
▁까	-4976
왕이	-4977
▁바라	-4978
▁수영	-4979
▁강의	-4980
II	-4981
▁직업	-4982
▁국도	-4983
▁지냈	-4984
▁없다는	-4985
▁신청	-4986
레인	-4987
터는	-4988
ark	-4989
▁모여	-4990
▁나타낸다	-4991
▁포함하고	-4992
▁무시	-4993
▁홋	-4994
▁오스만	-4995
주의의	-4996
▁모양의	-4997
개로	-4998
▁많아	-4999
▁무게	-5000
▁치러	-5001
▁광범위	-5002
▁띄	-5003
▁의미를	-5004
▁개입	-5005
▁프리미어	-5006
ical	-5007
▁진행되었다	-5008
▁당시에는	-5009
천군	-5010
▁되자	-5011
▁만들어졌다	-5012
▁느끼	-5013
▁태어났으며	-5014
▁전주	-5015
▁로스앤젤레스	-5016
▁향해	-5017
▁페이	-5018
▁관계가	-5019
▁지방의	-5020
현의	-5021
ore	-5022
▁비례	-5023
▁리처	-5024
▁자극	-5025
▁들어서	-5026
파는	-5027
▁군주	-5028
▁스카	-5029
ies	-5030
▁제이	-5031
▁임진	-5032
▁독립운동	-5033
역이	-5034
▁메인	-5035
▁나왔다	-5036
▁왕조	-5037
방을	-5038
석의	-5039
▁화물	-5040
역에서	-5041
니즘	-5042
▁You	-5043
없는	-5044
▁일부를	-5045
르기	-5046
▁레코드에	-5047
▁활동하고	-5048
▁음악을	-5049
▁Ar	-5050
▁테스트	-5051
전과	-5052
산시	-5053
▁역은	-5054
http	-5055
판이	-5056
ence	-5057
▁묶	-5058
▁확률	-5059
▁발굴	-5060
▁장교	-5061
▁훗날	-5062
비스	-5063
크가	-5064
▁마무	-5065
련의	-5066
▁바깥	-5067
▁레오	-5068
▁빼앗	-5069
▁픽	-5070
▁부대	-5071
▁민주당	-5072
▁기록이	-5073
임이	-5074
▁희생	-5075
▁처형	-5076
했었다	-5077
▁–	-5078
▁영상	-5079
▁행위	-5080
부터는	-5081
▁빅토	-5082
://	-5083
82	-5084
경이	-5085
종으로	-5086
▁커뮤니	-5087
▁정기	-5088
▁주전	-5089
▁마치	-5090
▁스탠	-5091
▁특성	-5092
타는	-5093
미가	-5094
진은	-5095
ove	-5096
Al	-5097
▁흐름	-5098
▁KBO	-5099
▁계통	-5100
ass	-5101
▁연구에	-5102
▁성향	-5103
▁후보로	-5104
▁시위	-5105
▁캔	-5106
▁나뉜	-5107
▁오랫	-5108
▁아르헨티나	-5109
▁신체	-5110
▁대통령이	-5111
▁택	-5112
고의	-5113
퍼스	-5114
▁AFC	-5115
▁사람들의	-5116
▁간행	-5117
▁크고	-5118
▁부분을	-5119
상태	-5120
▁시에	-5121
개혁	-5122
해가	-5123
▁조종	-5124
▁대회에	-5125
▁사냥	-5126
▁사망한	-5127
지어	-5128
층의	-5129
▁긍정	-5130
▁상위	-5131
▁샤를	-5132
▁절반	-5133
의원	-5134
▁의도	-5135
▁변화를	-5136
~20	-5137
▁구글	-5138
▁스프	-5139
61	-5140
▁없으며	-5141
▁.	-5142
▁갔다	-5143
▁영화는	-5144
사단	-5145
책을	-5146
동은	-5147
74	-5148
▁헝가리	-5149
▁하에	-5150
▁여겨진다	-5151
사스	-5152
▁골을	-5153
슨의	-5154
표를	-5155
가시	-5156
마을	-5157
▁위성	-5158
79	-5159
▁1951	-5160
▁분위	-5161
mer	-5162
▁네이	-5163
▁사용했다	-5164
sh	-5165
이센	-5166
▁무너	-5167
정과	-5168
카이도	-5169
▁참전	-5170
▁지위를	-5171
▁오랫동안	-5172
▁주장하였다	-5173
계획	-5174
▁올려	-5175
ex	-5176
ock	-5177
-5	-5178
▁사용된	-5179
▁꼽	-5180
조판	-5181
▁것이라	-5182
▁단편	-5183
▁찰스	-5184
▁상대적으로	-5185
▁소송	-5186
